module.exports = [
  {
    id: 1,
    img: "/img/Products/1.webp",
    title: "خواص گل کلم و فواید بی نظیر آن برای سلامت بدن",
    shortDesc:
      "گل کلم متعلق به خانواده کلمیان است، که شامل بروکلی، کلم کالی و کلم برگ نیز می باشد. گل های روی گل کلم با فاصله ی نزدیکی کنار هم قرار گرفته اند و از جوانه های گل تشکیل شده اند که آنها به یک ساقه ی میانی وصل هستند. از طعم و نرمی گل سرخ آنها در برابر نور خورشید محافظت می شوند تا از تولید رنگدانه ی کلروفیل و بیش از اندازه رسیدن آن جلوگیری شود.",
    desc: `
     <div>
        <p>
          گل کلم متعلق به خانواده کلمیان است، که شامل بروکلی، کلم کالی و کلم برگ
          نیز می باشد. گل های روی گل کلم با فاصله ی نزدیکی کنار هم قرار گرفته
          اند و از جوانه های گل تشکیل شده اند که آنها به یک ساقه ی میانی وصل
          هستند. از طعم و نرمی گل سرخ آنها در برابر نور خورشید محافظت می شوند تا
          از تولید رنگدانه ی کلروفیل و بیش از اندازه رسیدن آن جلوگیری شود.
          زیستگاه گل کلم آسیا است، اما سالها بعد در منطقه ی مدیترانه، ترکیه و
          ایتالیا حدود 600 سال قبل از میلاد پدیدار شد. در اواسط قرن شانزدهم، گل
          کلم در فرانسه و اروپای شمالی نیز شناخته شد.امروزه هند، چین، ایتالیا،
          فرانسه و ایالات متحده تولیدکنندگان برتر گل کلم در سراسر جهان می باشند.
        </p>
        <h1>ارزش غذایی و ویتامین های موجود در گل کلم:</h1>
        <p>
          گل کلم یک منبع عالی از ویتامین C،فولات، ویتامین K ، ویتامین های پیچیده
          B و ویتامین E است. گل کلم همچنین، حاوی ماده معدنی حیاتی، مانند:کلسیم،
          منیزیم، فسفر، پتاسیم، سدیم و آهن است که بدون اضافه کردن کلسترول، برای
          بدن مضر نمی باشند. همچنین یک منبع خوبی از پروتئین و چربی های اشباع
          نشده و اسیدهای چرب امگا 3 است و فیبر رژیمی را فراهم می کند و مقادیر
          کمتری از قندهای طبیعی را در مقایسه با سایر اعضای خانواده گیاه شناسی
          مانند بروکلی دارد.
        </p>
        <h1>خواص و مزایای سلامتی استفاده از گل کلم:</h1>
        <ol>
          <li>
            <span>1. جلوگیری از استرس اکسیداتیو:</span>
            <p>
              گل کلم همچنین حاوی ویتامین C ، منگنز و دیگر اکسیدان های قوی است که
              به تغذیه بدن کمک می کند.همچنین فیات شیمیایی دارد که گلوکاناستروتین
              نامیده میشود و آنزیم ها را تحریک می کند و از سلول های بدن در برابر
              استرس اکسیداتیو و آسیب ناشی از رادیکال های آزاد محافظت میکند.
            </p>
          </li>
          <li>
            <span>2. گل کلم برای بهبود سلامت قلب و عروق :</span>
            <p>
              گل کلم ویتامین K دارد که دارای خواص ضد التهابی است، مصرف منظم گل
              کلم، گردش خون سالم را تضمین می کند و به حفظ رگ های خونی کمک می
              کند. این مزایای عنوان شده از گل کلم در بخش سلامت نمناک به دلیل
              وجود گلوکورافانین است. گلوکورافانین تبدیل می شود به ایزوتوسیانات
              که فعالیت های ضد التهابی را فعال می کند و مانع انباشت لیپیدها در
              رگ های خونی می شود. این امر سبب جریان خون بدون انسداد می شود و
              همین خطر بیماری هایی مانند آترواسکلروز را کاهش می دهد و سلامت قلبی
              و عروقی را ارتقاء می دهد.
            </p>
          </li>
          <li>
            <span>3. گل کلم برای کمک به جلوگیری از سرطان:</span>
            <p>
              گلوکوزینولات که در گل کلم موجود است، به منظور تولید ترکیبات سالمی
              مانند سولفورفان و ایزوتیوسیانات ها به نام های ایندول -3- کاربینول
              تجزیه می شود.مطالعات نشان داده ­اند که این ترکیبات اثرات
              کموپریونتیو و ضد استروژن دارند که به جلوگیری از رشد سلول های
              سرطانی کمک می کنند.پژوهش ها شواهدی ارائه داده اند برای پشتیبانی از
              این واقعیت که مصرف سبزیجات خانواده ی کلمیان مانند گل کلم به کاهش
              خطر ابتلا به انواع مختلف سرطان مانند سرطان ریه، سرطان مثانه، سرطان
              پستان، سرطان پروستات، سرطان تخمدان و سرطان دهانه رحم کمک می کنند.
            </p>
          </li>
          <li>
            <span>4. گل کلم برای پیشگیری از اختلالات معده:</span>
            <p>
              گل کلم منبع فیبر غذایی است که به فرآیند هضم کمک می کند و روند حذف
              سموم بدن را افزایش می دهد.گلوکوزینولات، گلوکورافانین و سولفورفان
              موجود در گل کلم، از پوشش معده محافظت می کند و به مقاومت در برابر
              رشد باکتری های هلیکوباکتری پیلوری کمک می کند. افزون بر این مکانیسم
              دفاعی، ایزوتیوسیانات غذایی موجود در گل کلم از خطر بروز اختلالات
              مختلف شکم مانند زخم معده و سرطان روده جلوگیری می کند.
            </p>
          </li>
          <li>
            <span>5. گل کلم برای کمک به جذب آهن:</span>
            <p>
              ویتامین C موجود در گل کلم به جذب آهن در خون کمک می کند و به افزایش
              هموگلوبین در بدن نیز کمک خواهد کرد.
            </p>
          </li>
          <li>
            <span>6. گل کلم برای درمان مشکلات تنفسی:</span>
            <p>
              پاپیلوماتوزیس تنفسی، ناشی از ویروس پاپیلومای انسانی است که بر
              حنجره، ریه و برونش تاثیر می گذارد. مطالعات همچنین نشان می دهد که
              افزایش مصرف سبزیجات، مانند:گل کلم به کاهش شدت این مشکل تنفسی کمک
              خواهد کرد.
            </p>
          </li>
          <li>
            <span>7. گل کلم ممکن است که به کاهش وزن کمک کند:</span>
            <p>
              گل کلم ها دارای خواص متعددی است که می تواند به کاهش وزن کمک
              کند:اول این که حاوی کالری کمی می باشد، حدود 25 کالری در هر
              فنجان.شما می توانید مقدار زیادی از آن را بدون افزایش وزن مصرف
              کنید، همچنین می تواند جایگزین مناسبی برای غذاهای با کالری بالا مثل
              برنج و آرد باشد.گل کلم همچنین به عنوان یک منبع خوب از فیبر است که
              هضم را بهبود می بخشد و به طور خودکار تعداد کالری که در طول روز
              مصرف می کنید و یک عامل مهم در کنترل وزن می باشد را مدیریت می کند و
              محتوای آب زیاد آن نیز که حدود 90 درصد از وزن آن را تشکیل می دهد
              باعث کاهش وزن میشود.
            </p>
          </li>
          <li>
            <span>8. گل کلم برای کمک به بهبود سلامت استخوان ها:</span>
            <p>
              گل کلم حاوی ویتامین C است که نقش مهمی در تولید کلاژن دارد.کلاژن از
              مفاصل و استخوان ها در برابر آسیب های التهابی محافظت می کند.گل کلم
              همچنین، حاوی ویتامین K است که ممکن است به جلوگیری از تحلیل رفتن
              استخوان در مردان و زنان کمک کند.
            </p>
          </li>
          <li>
            <span>9. گل کلم برای کاهش خطر ابتلا به دژنراسیون ماکولا :</span>
            <p>
              گل کلم غنی از ویتامین C و آنتی اکسیدان ها است، بنابراین ممکن است
              در کاهش خطر دژنراسیون ماکولا مرتبط با سن (AMD) که می تواند منجر به
              نابینایی، به ویژه در سالمندان شود، موثر باشد.سولفورفان موجود در گل
              کلم از بافت های شبکیه در برابر آسیب های ناشی از استرس اکسیداتیو
              محافظت می کند، و از آسیب دیدگی و اختلالات چشم مانند آب مروارید
              جلوگیری می کند.
            </p>
          </li>
          <li>
            <span>10. مراقبت از پوست با گل کلم:</span>
            <p>
              مطالعات نشان میدهند که سولفورفان موجود در گل کلم در محافظت از پوست
              در مقابل آسیب های ناشی از اشعه ی ماوراء بنفش موثر است.اثر محافظتی
              سولفورفان بدن را در برابر التهاب، سرطان پوست، اریتیم ناشی از UV و
              آسیب سلولی محافظت می کند.
            </p>
          </li>
          <li>
            <span>11. گل کلم برای مراقبت از مو:</span>
            <p>
              گل کلم علاوه بر داشتنی پوستی سالم، باعث افزایش رشد مو به علت وجود
              گوگرد و سیلیکون میشود.
            </p>
          </li>
          <li>
            <span>12. گل کلم برای درمان اختلالات عصبی:</span>
            <p>
              سولفورفان و ایندول های موجود در گل کلم نقش کلیدی در کاهش پیشرفت
              بیماری های تحلیل برنده ی اعصاب ایفا می کنند.آنها آنزیم های سم زدا
              را فعال می کنند و همین سطح گلوتاتین را افزایش می دهد و به درمان
              آسیب های عصبی ناشی از التهاب و استرس اکسیداتیو در بیماری های
              آلزایمر و پارکینسون کمک می کند.
            </p>
          </li>
          <li>
            <span>13. گل کلم برای کاهش فشار خون:</span>
            <p>
              خواص آنتی اکسیدانی و ضد التهابی گلوکورافانین و سولفورفان موجود در
              گل کلم به کاهش استرس اکسیداتیو و همین طور میزان LDL و کلسترول کلی
              کمک می کند.گل کلم همچنین باعث افزایش کلسترول HDL (کلسترول خوب) و
              کاهش فشار خون می شود و علاوه بر این، فیبر و اسید چرب امگا 3 موجود
              در گل کلم نیز به کاهش کلسترول بد کمک می کند و مانع از سخت شدن
              شریان ها می شود.
            </p>
          </li>
          <li>
            <span>14. گل کلم برای حفظ تعادل الکترولیتی بدن:</span>
            <p>
              محتوای پتاسیم موجود در گل کلم، به حفظ تعادل الکترولیتی در بدن که
              برای عملکرد سیستم عصبی و انقباض عضلانی ضروری است، کمک میکند.
            </p>
          </li>
          <li>
            <span>15. گل کلم برای تقویت سیستم ایمنی بدن:</span>
            <p>
              گل کلم غنی از آنتی اکسیدان ها و مواد مغذی تقویت کننده ی سیستم
              ایمنی است. حضور ویتامین C همراه با سایر ترکیبات سودمند موجود در آن
              به جلوگیری از انواع مختلف عفونت کمک می کند و مکانیسم های دفاعی بدن
              را تقویت می کند و مانع از بروز التهاب ناشی از بیماری ها می شود.
            </p>
          </li>
          <li>
            <span>16. گل کلم برای پیشگیری از چاقی و اضافه وزن:</span>
            <p>
              گل کلم حاوی عناصر سالم مانند ایندول ها است که اثرات ضد چاقی دارند.
              مطالعات نشان می دهند که مصرف گل کلم در پیشگیری از التهاب و
              اختلالات متابولیکی در بدن مفید است.همچنین به تحریک ترموژنز هایی که
              سبب سوختن چربی می شوند کمک می کند و مانع از بروز چاقی میشود.
            </p>
          </li>
          <li>
            <span>17. گل کلم برای کمک به رشد جنین:</span>
            <p>
              استفاده از گل کلم در برنامه ی غذایی دوران بارداری مفید است به دلیل
              وجود فولات که به رشد سالم عصب های کودک کمک می کند.گل کلم همچنین
              دارای ویتامین ها و مواد معدنی ضروری دیگری مانند فیبر است که سلامت
              کلی را ارتقا می دهند.
            </p>
          </li>
          <li>
            <span>18. گل کلم برای بهبود سلامت مغز:</span>
            <p>
              گل کلم حاوی کولین و فسفر است که هر دو در ترمیم غشای سلولی موثر
              هستند.ترمیم غشای سلولی برای عملکرد کارآمد مغز و سیستم عصبی جهت
              انتقال سیگنال های عصبی ضروری است. علاوه بر این، وجود پتاسیم و
              ویتامین B6 در گل کلم نیز با ایجاد یک سری از انتقال دهنده های ضروری
              مورد نیاز، از جمله دوپامین و نوراپی نفرین نقش مهمی در حفظ سلامت
              مغز و ترویج ارتباط مناسب در عصب ها دارد.
            </p>
          </li>
          <li>
            <span>19. گل کلم سرشار از پتاسیم است:</span>
            <p>
              پتاسیم، یک ماده معدنی است که عملکرد قلب و ماهیچه را تنظیم می کند،
              فشار خون را در افراد با فشار خون متوسط و فشار خون بالا کاهش می
              دهد، برای کاهش خطر سکته و بیماری قلبی کرونر مفید است. همچنین یک
              ماده الکترولیت است و می تواند تعادل الکترولیت را تنظیم کند.
            </p>
          </li>
          <li>
            <span>20. گل کلم برای کمک به کنترل دیابت:</span>
            <p>
              مصرف منظم گل کلم به دلیل وجود ویتامین C و پتاسیم ، به کاهش خطر
              ابتلا به دیابت کمک می کند. پتاسیم موجود در گل کلم به تنظیم
              متابولیسم گلوکز کمک می کند ؛ این عنصر همچنین به منظور اقدام علیه
              افزایش سطح قند خون در بدن، توسط پانکراس برای ترشح هورمون انسولین
              مصرف می شود. پایین بودن سطح پتاسیم در بدن در نهایت می تواند سطوح
              قند خون را افزایش داده و تهدیدی جدی برای بیماران دیابتی ایجاد کند.
              علاوه بر این، مطالعات نیز نشان می دهند که ویتامین B6 موجود در گل
              کلم نیز در تقویت تحمل گلوکز در بیماران مبتلا به دیابت بارداری موثر
              است.
            </p>
          </li>
          <li>
            <span>21. گل کلم برای کمک به درمان کولیت:</span>
            <p>
              مطالعات نشان داده اند که عصاره ی گل کلم دارای خواص ضد التهابی بر
              علائم کولیت زخمی است. این اثر محافظتی را می توان به حضور فن اتیل
              ایزوتیوسیانات نسبت داد، که اثر شفا دهنده ای روی آسیب هایی که در
              بافت های روده و بافت پوششی روده وارد می شود، دارد.
            </p>
          </li>
          <li>
            <span>22. گل کلم برای جلوگیری از سکته مغزی:</span>
            <p>
              مصرف میوه ها و سبزیجاتی که گوشت سفید دارند مانند:گل کلم به علت
              داشتن ترکیب آلیسین به کاهش خطر ابتلا به سکته ی مغزی، کمک می کنند ؛
              آلیسین به پاک سازی کبد و خون نیز کمک می کند.
            </p>
          </li>
        </ol>
        <h1>چگونگی انتخاب و نگهداری گل کلم:</h1>
        <p>
          گلم کلم هایی با برگ های سبز روشن بهترین انتخاب هستند. برگ های زرد، لکه
          دار و سفت نیز وجود یک بیماری شناخته شده به نام کپک را نشان میدهند. اگر
          گل کلم را در یخچال نگهداری کنید ، میتوانید به مدت 5 روز از آن استفاده
          کرد.
        </p>
        <h1>چگونگی انتخاب و نگهداری گل کلم:</h1>
        <p>
          گلم کلم هایی با برگ های سبز روشن بهترین انتخاب هستند. برگ های زرد، لکه
          دار و سفت نیز وجود یک بیماری شناخته شده به نام کپک را نشان میدهند. اگر
          گل کلم را در یخچال نگهداری کنید ، میتوانید به مدت 5 روز از آن استفاده
          کرد.
        </p>
        <h1>عوارض جانبی استفاده بیش از حد از گل کلم:</h1>
        <p>
          عوارض جانبی گل کلم مانند آلرژی، سنگ کلیه و گاز بیش از حد است پس چنانچه
          بخش سلامت نمناک توصیه می کند از مصرف بیش از حد گل کلم اجتناب کنید و
          همچنین در صورت مصرف داروهایی مانند وارفارین و کومدین نیز از مصرف آن
          بپرهیزید.
        </p>
        <h1>گاز معده:</h1>
        <p>
          گل کلم حاوی کربوهیدرات های پیچیده است که به طور کامل در دستگاه گوارش
          شکسته و جذب نمی شود، باکتری روده را تحریک می کند و گاهی اوقات موجب نفخ
          و گاز خفیف معده میشود.
        </p>
        <h1>اسید اوریک:</h1>
        <p>
          گل کلم حاوی پورین است که می تواند موجب مسائل سلامتی مختلف شود، مصرف
          بیش از حد آن مشکلات مرتبط با سنگ کلیه و نقرس را به وجود می آورد.
        </p>
        <h1>آنافیلاکسی :</h1>
        <p>
          مصرف گل کلم در بعضی از افراد باعث بروز آنافیلاکسی میشود، بدان معنا که
          واکنش آلرژیک شدید بدن به یک ماده اتفاق می افتد.علائم هشدار دهنده چنین
          واکنش های آلرژیک ای شامل ورم برخی قسمتهای بدن، خارش، گلو درد، عوارض
          تنفسی است . همیشه توصیه می شود که گل کلم را در بروز چنین علائمی متوقف
          کنید و بلافاصله به پزشک مراجعه کنید.
        </p>
      </div>
    `,
    comment: 5,
    date: "27 بهمن 1405",
    commentList: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "ممنون از مقاله خوب تون",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "بسیار عالی بود",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت خوب تون عالی بود",
        date: "25 اسفند 1402",
      },
    ],
  },
  {
    id: 2,
    img: "/img/Products/2.jpg",
    title: "خواص سیب زمینی؛ ۲۴ خاصیت حیرت‌انگیز برای سلامتی پوست، مو و بدن",
    shortDesc: `سیب زمینی با خواص تغذیه‌ای فراوان، طعم لذیذ و استفاده‌های متنوع در آشپزی، یکی از محبوب‌ترین و مورد علاقه‌ترین محصولات غذایی جهان است. این سبزی که در داخل خاک می‌روید، از نظر تغذیه‌ای و طعمی، در بسیاری از غذاهای سنتی و مدرن دنیا استفاده می‌شود. علاوه بر این، سیب زمینی دارای خواص بسیاری است که آن را به یک ماده غذایی بسیار مفید تبدیل می‌کند.`,
    desc: ` <div>
        <p>
          سیب‌زمینی یک ماده‌ی غذایی مفید است که با آن خوردنی متنوع و خوشمزه‌ای
          درست می‌شود که از جمله‌ی آن‌ها می‌توانیم سیب‌زمینی سرخ‌کرده، پوره‌ی
          سیب‌زمینی و سیب‌زمینی آبپز را نام ببریم. جالب است بدانید که سیب‌زمینی
          انواع مختلفی دارد و در رنگ‌های سفید، قرمز، زرد و بنفش موجود است.
          سیب‌زمینی ارزش غذایی بالایی دارد و حاوی ویتامین‌ها و مواد معدنی مختلفی
          است.
        </p>
        <h1>خواص سیب زمینی برای سلامتی بدن</h1>
        <p>
          سیب‌زمینی سرشار از فیبر و پتاسیم است که مسؤول خواص سیب زمینی به شمار
          می‌روند. ترکیبات مغذی ذکر شده به کاهش فشار خون، محافظت از قلب و حتی
          درمان التهاب و بیماری‌هایی مانند روماتیسم و سرطان کمک می‌کنند. رژیم
          سیب زمینی هم یکی از انواع رژیم‌های کاهش وزن دارد که مزایا و معایب خودش
          را دارد. در ادامه خواص سیب زمینی را معرفی کرده‌ایم.
        </p>
        <ol>
          <li>
            <span>۱. فشار خون را کاهش می‌دهد</span>
            <p>
              تحقیقات به این نتیجه رسیده‌اند که پوست سیب‌زمینی سرشار از پتاسیم
              است. پتاسیم یک ماده‌ی معدنی است که می‌تواند به کاهش فشار خون کمک
              کند. یک عدد سیب‌زمینی پخته شده‌ی متوسط حاوی تقریبا ۵۳۵ میلی‌گرم
              پتاسیم (و فقط ۱۷٫۳ میلی‌گرم سدیم) بوده که این میزان معادل تقریبا
              ۱۵ درصد از نیاز روزانه‌ی بدن به پتاسیم است. سطح بالای پتاسیم در
              خون باعث می‌شود کلیه‌ها نمک و آب اضافی را از بدن خارج کنند که این
              موضوع به کاهش فشار خون کمک می‌کند. ‌در حقیقت زمانی که مواد غذایی
              حاوی پتاسیم می‌خورید، انگار دارید یک داروی ادرارآور مصرف می‌کنید.
              علاوه بر این نشان داده شده که پتاسیم به قلب در بهینه عمل کردن کمک
              می‌کند. یک مطالعه عنوان کرد که خوردن سیب‌زمینی دو بار در روز
              می‌تواند به کاهش فشار خون کمک کند. تحقیقات همچنین به این نتیجه
              رسیده‌اند که سیب‌زمینی مواد شیمیایی گیاهی دارد که شبیه به داروهای
              کاهنده‌ی فشار خون هستند. لازم است در نظر داشته باشید که تمام
              این‌ها به نحوه‌ی پخت سیب‌زمینی بستگی دارد. سالم‌ترین روش برای
              خوردن سیب‌زمینی این است که آن را بپزید و بدون چربی مصرف کنید. دقت
              کنید که سرخ کردن سیب‌زمینی در دمای زیاد باعث از بین رفتن مواد مغذی
              موجود در آن می‌شود. اگر دچار فشار خون بالا هستید، قبل از اینکه
              سیب‌زمینی را هر روز مصرف کنید، با پزشک مشورت کنید. یک مطالعه عنوان
              کرد که اثرات سیب‌زمینی روی فشار خون بالا نامشخص است.
            </p>
          </li>
          <li>
            <span>۲. بهبود سلامت قلب از خواص سیب زمینی است</span>
            <p>
              سیب‌زمینی کلسترول ندارد که این خبر خوبی است. این ماده‌ی غذایی حاوی
              فیبر، پتاسیم و ویتامین‌های C و B6 است که همگی برای سلامت قلب مفید
              هستند. فیبر موجود در سیب‌زمینی به کاهش سطح کلسترول خون کمک می‌کند.
              پتاسیم آن هم در محافظت از قلب اثرگذار است. یک مطالعه به این نتیجه
              رسید که مصرف ۴۰۶۹ میلی‌گرم پتاسیم در روز می‌تواند خطر بیماری قلبی
              ایسکمیک را تا ۴۹ درصد کاهش دهد. بر اساس نتایج یک مطالعه‌ی دانشگاهی
              مصرف فیبر بیشتر می‌تواند احتمال ابتلا به بیماری قلبی را کاهش دهد.
              با این حال فراموش نکنید که سیب‌زمینی شاخص گلیسمی بالایی دارد که
              این موضوع می‌تواند اثر منفی روی سلامت قلب بگذارد. هرچند سیب‌زمینی
              حاوی کربوهیدرات پیچیده (فیبر) است.
            </p>
          </li>
          <li>
            <span>۳. از سرطان پیشگیری می‌کند</span>
            <p>
              آبپز کردن، له کردن و حتی پختن سیب‌زمینی باعث مفیدتر شدن آن‌
              می‌شود. سرخ کردن سیب‌زمینی می‌تواند منجر به سنتز یک نوع ماده‌ی
              شیمیایی شود که باعث سرطان می‌شود. سیب‌زمینی (به غیر از سیب‌زمینی
              سرخ‌کرده) نه تنها منجر به سرطان نمی‌‌شود، بلکه می‌تواند احتمال
              ابتلا به سرطان را کاهش دهد. این موضوع را می‌توان به وجود ویتامین C
              در سیب‌زمینی ربط داد. مصرف ۵۰ میلی‌گرم ویتامین C (که معادل دو عدد
              سیب‌زمینی است) می‌تواند خطر ابتلا به سرطان معده را تا ۸ درصد کاهش
              دهد. علاوه بر این سیب‌زمینی بنفش پخته شده در کاهش خطر ابتلا به
              سرطان روده‌ی بزرگ اثرگذار است.
            </p>
          </li>
          <li>
            <span>۴. در بهبود سلامت مغز مفید است</span>
            <p>
              سیب‌زمینی حاوی آلفا لیپوئیک اسید است که نوعی کوآنزیم است و به
              افزایش سلامت مغز کمک می‌کند. نشان داده شده که ترکیب ذکر شده
              کم‌حافظگی در بیماری آلزایمر را بهبود می‌دهد و حتی زوال شناختی را
              در بعضی از بیماران کم می‌کند. همچنین نشان داده شده که سیب‌زمینی در
              درمان افسردگی اثرگذار است. این ماده‌ی غذایی می‌تواند روی
              انتقال‌دهنده‌های عصبی در مغز که مسؤول مدیریت خلق‌وخو هستند اثر
              بگذارد. جالب است بدانید این‌ها همان انتقال‌دهنده‌های عصبی هستند که
              داروها آن‌ها را مورد هدف قرار می‌دهند. خوردن یک عدد سیب‌زمینی قبل
              از خواب می‌تواند به بدن در تنظیم احساسات و خلق‌وخو کمک کند.
              ویتامین C موجود در سیب‌زمینی نقش مهمی در درمان افسردگی دارد.
              ویتامین C به‌عنوان یک آنتی‌اکسیدان عمل کرده و از آسیب دیدن سلول‌ها
              به‌ویژه سلول‌های موجود در مغز پیشگیری می‌کند.
            </p>
          </li>
          <li>
            <span>۵. به داشتن استخوان‌های مستحکم‌تر کمک می‌کند</span>
            <p>
              کمک به داشتن استخوان‌های مستحکم‌تر را هم می‌توانیم در لیست خواص
              سیب زمینی قرار دهیم. یک مطالعه‌ی دانشگاهی به این نتیجه رسید که
              منیزیم و پتاسیم موجود در سیب‌زمینی می‌توانند برای سلامت استخوان‌ها
              مفید باشند. دو ماده‌ی معدنی ذکر شده می‌توانند از پوکی استخوان در
              مردان و زنان پیشگیری کنند.
            </p>
          </li>
          <li>
            <span>۶. التهاب را کاهش می‌دهد</span>
            <p>
              بر اساس گزارش‌های انجام شده در انجمن آرتریت، سیب‌زمینی زرد و بنفش
              می‌توانند در کم کردن التهاب مفید باشند. این موضوع همچنین به محافظت
              از شما در برابر روماتیسم و آرتریت کمک می‌کند. یک مطالعه‌ی دیگر به
              این نتیجه رسید که ترکیبات موجود در سیب‌زمینی و همچنین عصاره‌ی پوست
              سیب‌زمینی خواص ضدالتهابی دارند. در نظر داشته باشید که باید مطالعات
              بیشتری در این زمینه انجام شود. سیب‌زمینی همچنین حاوی ترکیباتی به
              نام آنتوسیانین‌ها است که خواص ضدالتهابی دارند. سیب‌زمینی به‌طور
              ویژه در درمان التهاب روده مفید است. بر اساس نتایج یک مطالعه‌ی
              آمریکایی، یکی از خواص سیب زمینی برای مردان این است که مصرف آن
              می‌تواند جلوی آسیب ناشی از التهاب را در مردان بگیرد.
            </p>
          </li>
          <li>
            <span>۷. به هضم کمک می‌کند</span>
            <p>
              کمک به فرآیند هضم یکی دیگر از خواص سیب زمینی به شمار می‌رود. یک
              عدد سیب‌زمینی پخته شده ۱۲ درصد از نیاز روزانه‌ی بدن به فیبر را
              برطرف می‌کند. فیبر یک ماده‌ی مغذی مفید برای هضم به شمار می‌رود.
              بیشتر فیبر موجود در سیب‌زمینی در پوست آن قرار دارد. نشاسته‌ی موجود
              در این ماده‌ی غذایی به مدفوع حجم می‌دهد. سیب‌زمینی می‌تواند اسهال
              را از شما دور کند. هنگامی که به اسهال مبتلا می‌شوید، کالری و
              کربوهیدرات مصرف کنید. این کار به برگرداندن سطح انرژی بدن به حالت
              عادی کمک می‌کند و از این طریق به فرآیند بهبودی سرعت می‌بخشد.
              سیب‌زمینی غنی از پتاسیم هم است. پتاسیم یک ماده‌ی معدنی است که
              زمانی که دچار اسهال می‌شوید، مقدار زیادی از آن را از دست می‌دهید.
              سیب‌زمینی در مقایسه با غذاهای چرب یا تند به احتمال کمتر منجر به
              بدتر شدن علائم اسهال می‌شود. البته منظور ما سیب‌زمینی سرخ‌کرده یا
              چیپس سیب‌زمینی نیست. در نظر داشته باشید که یک بسته چیپس سیب‌زمینی
              حاوی تقریبا ۱۲۰ گرم کربوهیدرات است.
            </p>
          </li>
          <li>
            <span>۸. سیستم ایمنی بدن را تقویت می‌کند</span>
            <p>
              تقویت سیستم ایمنی بدن هم در لیست خواص سیب زمینی قرار می‌گیرد.
              تحقیقات مختلف به اثرات مفید سیب‌زمینی روی سیستم ایمنی بدن پی
              برده‌اند. مطالعات به این نتیجه رسیده‌اند که مصرف سیب‌زمینی ممکن
              است سطح لکوسیت را کاهش دهد. لکوسیت به علت التهاب یا ابتلا به
              بیماری در بدن تولید می‌شود.
            </p>
          </li>
          <li>
            <span>۹. کمک به مدیریت وزن از خواص سیب زمینی است</span>
            <p>
              سیب‌زمینی یک نوع سبزی بسیار سیرکننده است و شما را برای مدت زمان
              طولانی سیر نگه می‌دارد. اگر می‌خواهید وزن کم کنید، سیب‌زمینی را به
              رژیم غذایی خود اضافه کنید. می‌توانید سیب‌زمینی را به‌عنوان یک
              ناهار سیرکننده و خوشمزه به همراه کلم‌بروکلی آبپز و مقداری پنیر فتا
              نوش جان کنید. بر اساس نتایج یک مطالعه سیب‌زمینی می‌تواند جلوی
              پرخوری را بگیرد. جالب است بدانید که سیب‌زمینی به افزایش وزن اصولی
              هم کمک می‌کند. فراموش نکنید که سیب‌زمینی کالری زیادی دارد.
              بنابراین در مصرف آن زیاده‌روی نکنید تا یک افزایش وزن سالم، ثابت و
              اصولی داشته باشید.
            </p>
          </li>
          <li>
            <span>۱۰. از خواص سیب زمینی کمک به کاهش سطح کلسترول خون است</span>
            <p>
              یکی دیگر از خواص سیب زمینی کم کردن میزان کلسترول خون محسوب می‌شود.
              علت این موضوع به فیبر موجود در آن برمی‌گردد. این سبزی منبع خوبی از
              فیبر محلول و غیرمحلول به شمار می‌رود. فیبر محلول به کم کردن میزان
              کلسترول بد خون کمک می‌کند. توجه کنید که بیشتر فیبر سیب‌زمینی در
              پوست آن قرار دارد و پوست کندن سیب‌زمینی به معنای دور انداختن فیبر
              آن است. برای درست کردن یک میان وعده‌ی خوشمزه و سالم یک عدد
              سیب‌زمینی را بپزید و مقداری روغن زیتون روی آن بریزید.
            </p>
          </li>
          <li>
            <span>۱۱. علائم سندرم پیش از ‌قاعدگی را تسکین می‌دهد</span>
            <p>
              یکی از خواص سیب زمینی برای زنان این است که نوشیدن آب سیب‌زمینی
              می‌تواند در تسکین علائم سندرم پیش از قاعدگی اثرگذار باشد.
              کربوهیدرات موجود در آب سیب‌زمینی می‌تواند به بالا بردن سطح
              تریپتوفان کمک کند. تریپتوفان یک نوع اسید آمینه است که تولید
              سروتونین را افزایش می‌دهد. سروتونین مسؤول بهبود خلق‌وخو و کاهش
              اضطراب است.
            </p>
          </li>
          <li>
            <span>۱۲. به بهتر خوابیدن کمک می‌کند</span>
            <p>
              پتاسیم موجود در سیب‌زمینی به‌عنوان ریلکس‌کننده‌ی عضلات عمل کرده و
              به شما در داشتن خواب بهتر کمک می‌کند.
            </p>
          </li>
          <li>
            <span>۱۳‌. به درمان اسکوروی کمک می‌کند</span>
            <p>
              درمان اسکوروی را هم می‌توانیم در لیست خواص سیب زمینی قرار دهیم.
              سیب‌زمینی منبع خوبی از ویتامین C به شمار می‌رود و به همین علت
              می‌تواند در درمان اسکوروی نقش داشته باشد. اسکوروی نوعی بیماری است
              که در اثر کمبود ویتامین C رخ می‌دهد.
            </p>
          </li>
          <li>
            <span>۱۴. در درمان سنگ کلیه اثرگذار است</span>
            <p>
              بر اساس نتایج یک مطالعه‌ی دانشگاهی خوردن سیب‌زمینی (به دلیل اینکه
              غنی از فیبر است) می‌تواند سلامت عمومی بدن را بهبود ببخشد و از بروز
              دوباره‌ی سنگ کلیه پیشگیری کند. علاوه بر این سیب‌زمینی سرشار از
              منیزیم است و کلسیم کمی دارد و به همین علت در پیشگیری از سنگ کلیه
              مفید است. در نظر داشته باشید که کلسیم اضافی در بدن می‌تواند منجر
              به سنگ کلیه شود.
            </p>
          </li>
          <li>
            <span>خواص سیب زمینی برای سلامتی پوست</span>
            <p>
              پوست سیب‌زمینی و حتی آب آن می‌تواند به‌طرز چشمگیری سلامت پوست را
              افزایش دهد. استفاده از ماسک صورت درست شده با سیب‌زمینی به درمان
              جوش و آکنه و سایر مشکلات پوستی از جمله لکه‌های تیره کمک می‌کند.
              این سبزی در سفید کردن پوست خوب عمل می‌کند. در ادامه خواص سیب‌زمینی
              برای پوست آورده شده است.
            </p>
          </li>
          <li>
            <span>۱۵. حلقه‌های سیاه دور چشم را برطرف می‌کند</span>
            <p>
              مالیدن سیب‌زمینی به اطراف چشم می‌تواند در از بین بردن حلقه‌های
              سیاه دور چشم اثرگذار باشد. اگر شما هم دچار حلقه‌های سیاه دور چشم
              هستید، مراحل زیر را طی کنید. استفاده از روش‌ خانگی زیر به کاهش پف
              زیر چشم هم کمک می‌کند. پوست یک عدد سیب‌زمینی خام را بگیرید و آن را
              به‌صورت تکه‌های درشت و مساوی برش بزنید. تکه‌های سیب‌زمینی را در یک
              تکه پارچه‌ی تمیز بگذارید و آن را روی حلقه‌های سیاه دور چشم خود
              قرار دهید. تقریبا ۲۰ دقیقه صبر کنید. سپس ناحیه‌ی اطراف چشم خود را
              به‌آرامی با آب گرم بشویید.
            </p>
          </li>
          <li>
            <span>۱۶. چین‌وچروک را درمان می‌کند</span>
            <p>
              سیب‌زمینی در کاهش سرعت بروز علائم پیری، به‌ویژه چین‌وچروک عالی عمل
              می‌کند. آنتی‌اکسیدان‌های موجود در این سبزی از جمله ویتامین C در
              این زمینه نقش دارند. استفاده از خمیر سیب‌زمینی روی صورت می‌تواند
              نتایج معجزه‌آسایی را به همراه داشته باشد. برای درست کردن این خمیر
              شگفت‌انگیز پوست سیب‌زمینی را بگیرید و آن را له کنید. سپس آن را روی
              پوست خود قرار دهید. اجازه دهید مخلوط به مدت تقریبا ۲۰ دقیقه روی
              پوستتان بماند. سپس صورت خود را با آب سرد بشویید.
            </p>
          </li>
          <li>
            <span>۱۷. لکه‌های تیره را از بین می‌برد</span>
            <p>
              برای اینکه از شر لکه‌های تیره‌ی روی پوست خود خلاص شوید، می‌توانید
              از خواص سیب زمینی بهره ببرید. در این زمینه مراحل زیر را دنبال
              کنید. پوست سیب‌زمینی را بگیرید و آن را در مخلوط‌کن چند پالس
              بزنید‌. خمیر به دست آمده را روی صورت خود قرار دهید‌. به مدت تقریبا
              ۵ دقیقه صورتتان را ماساژ دهید. سپس صورت خود را با آب خنک بشویید.
              دو بار در هفته از ماسک بالا استفاده کنید تا بهترین نتیجه را
              بگیرید. همچنین می‌توانید از سیب‌زمینی برای برطرف کردن جوش و جای آن
              استفاده کنید. برای این کار هر روز صورت خود را با آب سیب‌زمینی
              بشویید. استفاده از سیب‌زمینی به‌عنوان کلینزر هم می‌تواند لکه‌های
              تیره‌ی موجود روی پوست را از بین ببرد. سیب‌زمینی برای پوست چرب هم
              خوب عمل می‌کند. در این راستا به یک عدد سیب‌زمینی، مقداری آب و
              جوش‌شیرین نیاز دارید. دو عدد سیب‌زمینی متوسط را نصف کنید و آن را
              به مدت تقریبا ۲۰ ثانیه در مخلوط‌کن بزنید. یک قاشق چای‌خوری
              جوش‌شیرین را با مقداری آب ترکیب کرده و آن را به سیب‌زمینی اضافه
              کنید. مواد را خوب با یکدیگر ترکیب کرده و از آن برای شستن صورت خود
              استفاده کنید.
            </p>
          </li>
          <li>
            <span>۱۸. آفتاب‌سوختگی را درمان می‌کند</span>
            <p>
              این سبزی در درمان آفتاب‌سوختگی عالی عمل می‌کند. تکه‌های سیب‌زمینی
              خنک را روی نواحی مدنظر پوست خود قرار دهید. به مدت تقریبا ۲۰ دقیقه
              صبر کنید. سپس سیب‌زمینی را از روی صورت خود بردارید. همچنین
              می‌توانید به‌آرامی آب سیب‌زمینی را روی ناحیه‌ای از پوستتان بمالید
              که دچار آفتاب‌سوختگی شده است. این کار باعث خنک شدن پوست و کاهش
              آفتاب‌سوختگی می‌شود.
            </p>
          </li>
          <li>
            <span>۱۹. کمک به روشن کردن پوست از خواص سیب زمینی است</span>
            <p>
              آیا می‌دانستید که سیب‌زمینی به‌عنوان روشن‌کننده‌ی طبیعی پوست
              شناخته می‌شود؟ در این زمینه می‌توانید از روش خانگی زیر کمک بگیرید.
              یک عدد سیب‌زمینی خام را رنده کنید و ترکیب به دست آمده را روی صورت
              خود قرار دهید. به مدت ۳۰ دقیقه صبر کنید. سپس صورت خود را با آب
              بشویید. استفاده‌ی منظم از این ماسک می‌تواند پوست شما را روشن و صاف
              کند. همچنین می‌توانید آب سیب‌زمینی و آب لیموترش تازه را با یکدیگر
              مخلوط کنید و آن را روی صورتتان بمالید تا پوستتان به‌طور طبیعی روشن
              شود. این ماسک به‌عنوان سفیدکننده‌ی طبیعی پوست عمل می‌کند‌.
            </p>
          </li>
          <li>
            <span>۲۰. خشکی پوست را درمان می‌کند</span>
            <p>
              اگر پوست خشکی دارید، می‌توانید از خواص سیب زمینی برای درمان خشکی
              پوست خود بهره ببرید. برای مرطوب کردن پوستتان از ماسک زیر استفاده
              کنید. یک عدد سیب‌زمینی خام را رنده کرده و مقدار مناسبی کشک به آن
              اضافه کنید‌. مواد را خوب با یکدیگر ترکیب کنید. خمیر ایجاد شده را
              روی صورتتان بگذارید و اجازه دهید به مدت ۲۰ دقیقه بماند. در پایان
              صورت خود را با آب بشویید.
            </p>
          </li>
          <li>
            <span>۲۱. لایه‌برداری پوست یکی از خواص سیب زمینی است</span>
            <p>
              سیب‌زمینی در لایه‌برداری کردن پوست و از بین بردن سلول‌های پوستی
              مرده اثرگذار است. سیب‌زمینی پوست کنده شده و رنده شده را روی صورت
              خود بمالید و اجازه دهید به مدت ۱۰ دقیقه روی صورتتان بماند. در
              پایان صورت خود را با آب بشویید. استفاده‌ی منظم از این ماسک
              می‌تواند سلول‌های پوستی مرده را از بین ببرد و پوست را جوان کند.
            </p>
          </li>
        </ol>
        <h1>عوارض جانبی سیب‌زمینی</h1>
        <p>
          سیب‌زمینی خراب یا سبز یا سیب‌زمینی‌هایی که جوانه زده‌اند، حاوی مواد
          شیمیایی هستند که می‌توانند منجر به سردرد، حالت تهوع، استفراغ، اسهال و
          در بعضی موارد حتی مرگ شوند. ترکیبات سمی موجود در این نوع سیب‌زمینی‌ها
          از طریق پخت از بین نمی‌روند. بنابراین حواستان به آن‌ها باشد. مصرف
          سیب‌زمینی رسیده و بدون لکه برای زنان باردار بی‌خطر است. با این حال
          بهتر است زنان باردار و شیرده قبل از مصرف این ماده‌ی غذایی با پزشک
          مشورت کنند تا مطمئن شوند خطری سلامتیشان را تهدید نمی‌کند.
        </p>
        <h1>چند حقیقت جالب درباره‌ی سیب‌زمینی</h1>
        <p>
          در ادامه چند نکته‌ی جالب درباره‌ی سیب‌زمینی را در اختیارتان قرار
          داده‌ایم که احتمالا دانستن آن‌ها برایتان جالب باشد. هر فرد به‌طور
          متوسط ۳۳ کیلوگرم سیب‌زمینی در سال مصرف می‌کند. بزرگترین سیب‌زمینی جهان
          ۳٫۸ کیلوگرم وزن دارد. کشور چین به‌عنوان تولیدکننده‌ی اصلی سیب‌زمینی در
          جهان به شمار می‌رود. سیب‌زمینی حاوی سمی به نام سولانین است که در
          سیب‌زمینی سبز می‌تواند به سطح سمی برسد. ترکیب ذکر شده در موارد کمیاب
          منجر به سردرد و اسهال می‌شود. مصرف سیب‌زمینی از ۳۰ میلیون تن در دهه‌ی
          ۱۹۶۰ میلادی به ۱۶۵ میلیون تن در دهه‌ی ۲۰۰۰ میلادی افزایش پیدا کرده
          است.
        </p>
        <h1>آیا سیب‌زمینی کاربرد دیگری دارد؟</h1>
        <p>
          می‌توانید از سیب‌زمینی برای برطرف کردن لکه‌‌های روی دستتان استفاده
          ‌کنید. مالیدن سیب‌زمینی روی صورت می‌تواند به پاکسازی سریع آن کمک کند.
          همچنین می‌توانید از سیب‌زمینی برای براق کردن نقره‌جات استفاده کنید.
          سیب‌زمینی را بجوشانید و نقره‌جات را در آب جوش داخل قابلمه قرار دهید.
          اجازه دهید نقره‌جات به مدت ۶۰ دقیقه در آب سیب‌زمینی بمانند. سپس آن‌ها
          را طبق روال عادی بشویید. برای نو کردن کفش هم می‌توانید از سیب‌زمینی
          کمک بگیرید. سیب‌زمینی را نصف کنید و قبل از اینکه کفش قدیمی خود را واکس
          بزنید، آن را روی کفش بمالید. این کار باعث می‌شود کفش براق‌تر شود.
        </p>
      </div>`,
    comment: 5,
    date: "20 اردیبهشت 1405",
    commentList: [
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "بسیار عالی بود",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت خوب تون عالی بود",
        date: "25 اسفند 1402",
      },
    ],
  },
  {
    id: 3,
    img: "/img/Products/3.jpg",
    title: "۳۴ مورد از خواص خیار برای سلامتی بدن",
    shortDesc: `خیار اگرچه معمولا در دسته‌ی سبزیجات قرار می‌گیرد، اما در واقع میوه‌ است. این میوه سرشار از مواد مغذی مختلف، همچنین ترکیبات گیاهی و آنتی‌اکسیدان‌هایی است که ممکن است در درمان و پیشگیری از بعضی بیماری‌ها مفید باشند. خیار کالری کم و آب و فیبر محلول زیادی دارد؛ به همین دلیل یک گزینه‌ی عالی برای کاهش وزن و آبرسانی به بدن محسوب می‌شود. جالب است بدانید که خیار در خانه‌داری هم کاربردهایی دارد. `,
    desc: `   <div>
        <p>
          خیار آب خیلی زیادی دارد؛ به طوریکه ۹۶ درصد از آن را آب تشکیل می‌دهد.
          برای اینکه از مواد مغذی موجود در خیار بیشترین بهره را ببرید، باید آن
          را با پوست بخورید. پوست کندن خیار باعث کم شدن میزان فیبر و بعضی
          ویتامین‌ها و مواد معدنی موجود در آن می‌شود.
        </p>
        <h1>خواص خیار برای سلامتی بدن</h1>
        <p>
          خواص خیار برای سلامتی بیشتر از آن چیزی است که شما فکر می‌کنید. در
          ادامه خواص خیار برای سلامتی را معرفی می‌کنیم.
        </p>
        <ol>
          <li>
            <span>۱. حاوی آنتی‌اکسیدان است</span>
            <p>
              آنتی‌اکسیدان‌ها مولکول‌هایی هستند که اکسیداسیون را مسدود می‌کنند.
              جمع شدن رادیکال‌های آزاد در بدن می‌تواند منجر به ابتلا به انواع
              بیماری‌های مزمن شود. در حقیقت استرس اکسیداتیو ناشی از رادیکال‌های
              آزاد با سرطان‌ و بیماری‌های ریوی، قلبی و خودایمنی در ارتباط است‌.
              میوه‌ها و سبزیجات از جمله خیار غنی از آنتی‌اکسیدان‌های مفید هستند
              که ممکن است خطر ابتلا به بیماری‌های ذکر شده را کاهش دهند. یک
              مطالعه به بررسی این خاصیت خیار پرداخت و به این نتیجه رسید که این
              میوه حاوی فلاونوئید و تانن است که دو گروه از ترکیباتی هستند که
              به‌طور ویژه به مسدود کردن رادیکال‌های آزاد کمک می‌کنند.
            </p>
          </li>
          <li>
            <span>۲. یبوست را بهبود می‌دهد</span>
            <p>
              خیار اگر به‌طور منظم مصرف شود، می‌تواند به‌عنوان یک ملین اثربخش
              عمل کند. همان‌طور که در بالا اشاره کردیم، میزان کالری موجود در
              خیار بسیار کم است، اما فیبر آن حجم مدفوع را افزایش داده و مشکلاتی
              مثل یبوست را بهبود می‌بخشد.
            </p>
          </li>
          <li>
            <span>۳. کلیه‌ها را سالم نگه می‌دارد</span>
            <p>
              آب خیار یک ادرارآور قوی است که به خارج کردن سموم از بدن کمک
              می‌کند. علاوه بر این فشاری که روی کلیه‌ها است را کم کرده و به حفظ
              سلامتی آن‌ها کمک می‌کند. به این منظور، روزی دو بار آب خیار را
              بنوشید.
            </p>
          </li>
          <li>
            <span>۴. به هضم غذا کمک می‌کند</span>
            <p>
              خیار مقدار زیادی فیبر دارد که به هضم کمک می‌کند. خیار می‌تواند در
              درمان مشکلات گوارشی مثل سوزش سر معده و ورم معده اثرگذار باشد. برای
              اینکه هضم بهتری داشته باشید، این میوه را در برنامه‌ی غذایی
              روزانه‌ی خود قرار دهید تا از این خاصیت خیار بهره ببرید.
            </p>
          </li>
          <li>
            <span>۵‌. تعادل الکترولیت را حفظ می‌کند</span>
            <p>
              خیار یکی از بهترین منابع پتاسیم به شمار می‌رود؛ به طوریکه هر ۱۰۰
              گرم از آن ۱۳۶ میلی‌گرم پتاسیم دارد. پتاسیم در خون اثرات سدیم را
              خنثی کرده و به حفظ تعادل الکترولیت کمک می‌کند. علاوه بر این خیار
              در تنظیم فشار خون هم مفید است.
            </p>
          </li>
          <li>
            <span>۶. التهاب را کاهش می‌دهد</span>
            <p>
              خیار از طریق جلوگیری از تولید ترکیبات التهابی، به کاهش سطح التهاب
              بدن کمک می‌کند. این میوه‌ حاوی ترکیبی به نام بتاکاروتن است که
              به‌عنوان یک آنتی‌اکسیدان عمل می‌کند و در مبارزه با رادیکال‌های
              آزاد و کنترل آسیب ناشی از آن‌ها مفید است. علاوه بر این خیار سرشار
              از فلاونوئیدهایی است که در کاهش التهاب عالی عمل می‌کنند.
            </p>
          </li>
          <li>
            <span>۷. برای افراد مبتلا به دیابت مفید است</span>
            <p>
              آب خیار حاوی هورمون‌هایی است که پانکراس برای تولید انسولین به
              آن‌ها نیاز دارد. خیار در درمان دیابت مؤثر است.
            </p>
          </li>
          <li>
            <span>۸. برای سلامت دندان‌ها مفید است</span>
            <p>
              آب خیار می‌تواند بیماری‌های لثه را به‌طرز مؤثری درمان کند. خیار
              دندان‌ها و لثه‌ها را سالم نگه می‌دارد، چون بوی بد دهان را برطرف
              می‌کند. ترکیبات فیتوشیمیایی موجود در خیار باکتری‌های دهان را از
              بین می‌برند و از این طریق در رفع بوی بد دهان اثرگذار هستند. مصرف
              منظم خیار اسیدهای دهان را خنثی کرده و به ترشح بزاق کمک می‌کند.
            </p>
          </li>
          <li>
            <span>۹. به درمان مشکلات فشار خون کمک می‌کند</span>
            <p>
              خیار به دلیل اینکه مقدار زیادی پتاسیم و آب دارد، به‌عنوان یک
              ادرارآور خفیف عمل کرده و فشار خون را تنظیم می‌کند. این میوه هم در
              درمان فشار خون بالا و هم در درمان فشار خون پایین مفید است.
            </p>
          </li>
          <li>
            <span>۱۰. بدن را سم‌زدایی می‌کند</span>
            <p>
              تقریبا ۹۶ درصد از خیار را آب تشکیل داده که بدن را آبرسانی کرده و
              سموم را از بدن بیرون می‌کند. این خاصیت خیار به‌عنوان پاک‌کننده‌ی
              بدن عمل کرده و مواد زائد و سموم را از بدن خارج می‌کند.
            </p>
          </li>
          <li>
            <span>۱۱. استخوان‌ها را تقویت می‌کند</span>
            <p>
              ویتامین کا موجود در خیار یکی از خواص مهم این میوه است. این ویتامین
              خیار نقش بسیار مهمی در تقویت استخوان‌ها دارد. علاوه بر این میزان
              بالای سیلیکای خیار از طریق تقویت بافت‌های ارتباطی به تقویت سلامت
              مفاصل کمک می‌کند.
            </p>
          </li>
          <li>
            <span>۱۲. آلزایمر را درمان می‌کند</span>
            <p>
              خیار حاوی نوعی فلاونوئید است که توانایی شناختی را بهبود می‌بخشد و
              از این طریق شروع بیماری آلزایمر را به تأخیر میندازد.
            </p>
          </li>
          <li>
            <span>۱۳. سلامت قلبی و عروقی را بهبود می‌بخشد</span>
            <p>
              انجمن قلب آمریکا (AHA) عنوان می‌کند که فیبر می‌تواند به مدیریت
              کلسترول و پیشگیری از بیماری‌های قلبی و عروقی کمک کند. یک فنجان
              (۱۴۲ گرم) خیار با پوست حاوی ۱۹۳ میلی‌گرم پتاسیم و ۱۷ میلی‌گرم
              منیزیم است. توصیه می‌شود افراد با توجه به سن و جنسیت خود هر روز
              ۴۷۰۰ میلی‌گرم پتاسیم و ۳۱۰ تا ۴۱۰ میلی‌گرم منیزیم مصرف کنند. کاهش
              مصرف سدیم و افزایش پتاسیم مصرفی ممکن است به پیشگیری از فشار خون
              بالا کمک کند. کوکوربیتاسین موجود در خیار ممکن است از گرفتگی عروق
              یا تصلب شرایین جلوگیری می‌‌کند.
            </p>
          </li>
          <li>
            <span>۱۴. بینایی را تقویت می‌کند</span>
            <p>
              اگر می‌خواهید بینایی خود را تقویت کنید، آب خیار بنوشید‌. بر اساس
              نتایج مطالعات مختلف ثابت شده که آب خیار یکی از اثرگذارترین ترکیبات
              طبیعی در این زمینه است در نتیجه تقویت بینایی را هم باید به خواص
              خیار سبز افزود.
            </p>
          </li>
          <li>
            <span>۱۵. خواب را بهبود می‌بخشد</span>
            <p>
              آب خیار می‌تواند اعصاب را آرام کند و استرس و اضطراب را کاهش دهد.
              به همین دلیل به بهبود چرخه‌ی خواب کمک می‌کند.
            </p>
          </li>
          <li>
            <span>۱۶. سطح انرژی بدن را افزایش می‌دهد</span>
            <p>
              آب خیار مواد مغذی مختلفی به بدن می‌دهد و منبع عالی ویتامین‌های ب
              محسوب می‌شود. کمبود ویتامین‌های ب معمولا خستگی، کج‌خلقی و تمرکز
              ضعیف را به دنبال دارد. نوشیدن آب خیار باعث می‌شود به اندازه‌ی کافی
              ویتامین‌های ب را دریافت کنید و سطح انرژیتان افزایش پیدا کند.
            </p>
          </li>
          <li>
            <span>۱۷. سیستم ایمنی بدن را تقویت می‌کند</span>
            <p>
              وقتی که صحبت از تقویت سیستم ایمنی بدن می‌شود، بیشتر یاد پرتقال
              میفتیم، اما جالب است بدانید که آب خیار هم در این زمینه مفید است.
              با نوشیدن آب خیار مواد معدنی، هورمون‌ها و ترکیباتی را دریافت
              می‌کنید که همگی از بدن در برابر ابتلا به بیماری‌های مختلف محافظت
              می‌کنند‌. این نوشیدنی مفید سرشار از آنتی‌اکسیدان‌های مختلف است و
              از شما در برابر عفونت‌های فصلی حفاظت می‌کند.
            </p>
          </li>
          <li>
            <span>۱۸. با کرم‌های روده مبارزه می‌کند</span>
            <p>
              خیار یک گزینه‌ی عالی و طبیعی برای رها شدن از کرم نواری روده محسوب
              می‌شود. خیار حاوی آنزیم‌هایی است که کرم‌های نواری را از بین
              می‌برند.
            </p>
          </li>
          <li>
            <span>۱۹. برای سیستم عصبی فوایدی دارد</span>
            <p>
              خیار حاوی مس است که به تولید انتقال‌دهنده‌های عصبی کمک می‌کند که
              برای ارتباط درست در مغز ضروری هستند.
            </p>
          </li>
        </ol>
        <h1>خواص خیار برای پوست</h1>
        <p>
          پف زیر چشم را کنترل می‌کند اسید اسکوربیک و اسید کافئیک موجود در خیار
          احتباس آب در بدن را کاهش می‌دهد و ورم و پف زیر چشم را کم می‌کند. خیار
          را حلقه‌ای خرد کنید و آن را برای مدتی در یخچال قرار دهید‌. سپس
          چشمانتان را ببندید و حلقه‌های خیار را روی چشم خود قرار دهید. این کار
          نه تنها پف چشم را کاهش می‌دهد، بلکه به ریلکس کردن شما هم کمک می‌کند.
        </p>
        <h1>به درمان آفتاب‌سوختگی کمک می‌کند</h1>
        <p>
          درمان آفتاب‌سوختگی از دیگر فواید خیار است. خیار یک ترکیب طبیعی و ملایم
          برای درمان آفتاب‌سوختگی محسوب می‌شود، چون گرما را از بدن خارج می‌کند.
          خیار را به‌صورت پوره در بیاورید. پوره‌ی خیار را با دقت روی ناحیه‌ی
          مدنظر قرار دهید و اجازه دهید تقریبا ۳۰ دقیقه بماند.
        </p>
        <h1>پوست را جوان می‌کند</h1>
        <p>
          استفاده از ماسک خیار رنگ پوست را بهبود می‌بخشد و آن را درخشان می‌کند.
          علت این موضوع این است که خیار مقدار زیادی آب دارد و یک ماده‌ی قابض
          خفیف محسوب می‌شود. در ادامه طرز تهیه‌ی یک ماسک جوان‌کننده‌ی پوست با
          خیار را آموزش داده‌ایم.
        </p>
        <p>
          خیار یک میوه‌ی سالم و مغذی است که می‌توانید آن را به‌راحتی در رژیم
          غذاییتان جای دهید. این میوه کالری کمی دارد، اما حاوی ویتامین‌ها و مواد
          معدنی مهمی است. علاوه بر این آب زیادی دارد. با خوردن خیار می‌توانید از
          خواص آن برای سلامتی بدن بهره‌مند شوید. از جمله خواص خیار می‌توانیم به
          بهبود هضم، درمان آلزایمر، تقویت استخوان‌ها، سم‌زدایی از بدن، حفظ سلامت
          دندان‌ها و… اشاره کنیم. خیار را در رژیم غذاییتان جای دهید تا از مواد
          مغذی و خواص آن بهره‌مند شوید.
        </p>
      </div>`,
    comment: 5,
    date: "15 اسفند 1405",
    commentList: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "ممنون از مقاله خوب تون",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "بسیار عالی بود",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت خوب تون عالی بود",
        date: "25 اسفند 1402",
      },
    ],
  },
  {
    id: 4,
    img: "/img/Products/4.jpg",
    title: "خواص بادمجان برای بدن",
    shortDesc:
      "شاید بادمجان را بیشتر به‌ عنوان یکی از مواد اصلی خورشت‌ها یا غذاهای سنتی بشناسید، اما دنیای این میوه بنفش و جذاب، بسیار فراتر از طعم و رنگ آن است. بادمجان نه‌ تنها پای ثابت آشپزخانه‌ها است، بلکه خواص کم‌نظیری هم برای بدن دارد که گاهی کمتر به آن توجه می‌‌شود. از تاثیر خواص بادمجان بر سلامت قلب و کنترل قند خون گرفته تا نقش آن در طب سنتی و حتی تاثیر بر سلامت باروری افراد نمی‌توان غافل شد.",
    desc: `  <div>
        <p>
          خیلی‌ها بادمجان را صرفا به‌ عنوان یک سبزی بنفش در غذاها می‌شناسند و
          برخی دیگر تنها آن را مانند گوجه فرنگی، میوه می‌دانند، اما این گیاه نقش
          مهم‌تری در سفره سلامت ما دارد. بادمجان سرشار از مواد مغذی است و هر ۱۰۰
          گرم آن ترکیبی از ویتامین‌ها، مواد معدنی و فیبر را در خود جای داده که
          بدن برای حفظ تندرستی به آن‌ها نیاز دارد. بادمجان در کنار کم کالری
          بودن، منبع خوبی از آنتی‌اکسیدان‌ها است. ترکیباتی مثل ناسونین در پوست
          بادمجان وجود دارد که خاصیت ضد التهابی دارد و می‌تواند از سلول‌های بدن
          در برابر آسیب‌های اکسیداتیو محافظت کند. این ویژگی‌ها باعث شده بادمجان
          تنها یک خوراکی ساده نباشد، بلکه به‌ عنوان یک ماده غذایی با ارزش در
          رژیم‌های سلامت و حتی طب سنتی جایگاه ویژه‌ای پیدا کند.
        </p>
        <h1>خواص بادمجان برای سلامتی بدن</h1>
        <p>
          بادمجان فراتر از یک سبزی ساده است. این خوراکی بنفش‌ رنگ بافتی نرم و
          طعمی منحصر به‌ فرد دارد، اما چیزی که آن را ارزشمندتر می‌کند، ترکیب غنی
          از ویتامین‌ها، مواد معدنی و آنتی‌اکسیدان‌ها است که به‌ طور مستقیم بر
          سلامت بدن تاثیر می‌گذارند. مصرف بادمجان برای بدن خواص بی‌شماری دارد که
          در ادامه به مهم‌ترین خواص بادمجان برای سلامتی بدن اشاره خواهد شد:
        </p>
        <ol>
          <li>
            <span>۱. حفاظت از سلامت قلب</span>
            <p>
              یکی از مهم‌ترین خواص بادمجان، کمک به سلامت قلب و عروق است. ترکیبات
              آنتی‌اکسیدانی مانند ناسونین در پوست بادمجان وجود دارد که با مهار
              رادیکال‌های آزاد، خطر آسیب به سلول‌های رگ‌های خونی را کم می‌کند.
              همچنین فیبر بادمجان می‌تواند سطح کلسترول بد (LDL) را کاهش دهد. از
              سویی دیگر پتاسیم موجود در آن به کنترل فشار خون کمک کرده و این
              ترکیب‌ها باعث می‌شود بادمجان به یک انتخاب عالی برای حفظ سلامت قلب
              تبدیل شود.
            </p>
          </li>
          <li>
            <span>۲. کنترل قند خون</span>
            <p>
              افرادی که در معرض دیابت هستند یا به دیابت مبتلا شده‌اند، با توجه
              به نظر پزشک متخصص‌ خود می‌توانند بادمجان را در رژیم غذایی خود
              بگنجانند. فیبر بالای بادمجان، سرعت جذب قند در روده کاهش داده و سطح
              قند خون به‌ یکباره افزایش نمی‌یابد. در نتیجه این ویژگی به تثبیت
              قند خون کمک کرده و خطر نوسانات شدید قند را کاهش می‌دهد. علاوه بر
              این، برخی ترکیبات پلی‌فنلی در بادمجان، نقش محافظتی قوی در برابر
              آسیب‌های ناشی از قند خون بالا دارند. پیشنهاد ما به شما خواندن
              تاثیر تغذیه برای دیابت نوع ۲ است.
            </p>
          </li>
          <li>
            <span>۳. کمک به کاهش وزن</span>
            <p>
              بادمجان از آن خوراکی‌هایی است که کالری کمی دارد اما احساس سیری
              زیادی به فرد می‌دهد. هر ۱۰۰ گرم بادمجان فقط حدود ۲۶ کیلو کالری
              انرژی دارد و در عین‌ حال فیبر بالای آن منجر به تخلیه دیرتر معده
              می‌شود. برای افرادی که رژیم کاهش وزن دارند، بادمجان یک ماده غذایی
              مناسب است. علاوه بر این، روش‌های پخت بدون روغن مثل کبابی یا آب‌پز
              کردن بادمجان، کمک می‌کند بدون نگرانی از کالری اضافی، از طعم آن لذت
              ببرید.
            </p>
          </li>
          <li>
            <span>۴. بهبود عملکرد گوارش</span>
            <p>
              یکی دیگر از خواص بادمجان، کمک به سلامت عملکرد سیستم گوارش است.
              فیبر موجود در بادمجان حرکات روده را منظم نگه می‌دارد و از بروز
              یبوست جلوگیری می‌کند. همچنین مصرف منظم بادمجان می‌تواند محیط روده
              را برای رشد باکتری‌های مفید مهیا کند. همین امر نقش مهمی در بهبود
              هضم، جذب بهتر مواد مغذی و حتی تقویت سیستم ایمنی دارد.
            </p>
          </li>
          <li>
            <span>۵. محافظت از سلول‌ها در برابر آسیب اکسیداتیو</span>
            <p>
              بادمجان سرشار از ترکیبات آنتی‌اکسیدانی است که بدن را در برابر
              آسیب‌های اکسیداتیو محافظت می‌کنند. ناسونین، یکی از ترکیبات اصلی
              موجود در پوست بادمجان است که توانایی مهار رادیکال‌های آزاد را
              دارد. رادیکال‌هایی که عامل اصلی پیری زودرس و ابتلا به بسیاری از
              بیماری‌های مزمن مثل سرطان محسوب می‌شوند. آنتی‌اکسیدان‌های بادمجان
              همچنین می‌توانند به سلامت مغز کمک کرده و از تخریب سلول‌های عصبی
              جلوگیری کنند.
            </p>
          </li>
        </ol>
        <h1>مضرات بادمجان در طب سنتی</h1>
        <p>
          در طب سنتی، مصرف بادمجان در برخی شرایط می‌تواند مضر باشد و نیازمند
          احتیاط است. برخی افراد ممکن است با مشکلات گوارشی یا ضعف معده مواجه
          شوند. با این حال در ادامه به بررسی مهم‌ترین مضرات بادمجان خواهیم
          پرداخت:
        </p>
        <p>
          ایجاد سودا: بادمجان در افراد سوداوی مزاج می‌تواند باعث بروز افسردگی،
          لکه‌های پوستی و بیماری‌های سوداوی شود. نفخ و سنگینی معده: در صورت مصرف
          خام یا زیاد، احتمال نفخ، دل‌درد و مشکلات گوارشی وجود دارد. خون‌ساز
          نبودن: برخلاف برخی سبزیجات، بادمجان خون‌ساز نیست و زیاده‌روی در آن
          ممکن است کم‌خونی را تشدید کند. مضر برای بارداری: در منابع طب سنتی
          توصیه شده که زنان باردار در مصرف بادمجان زیاده‌روی نکنند، چرا که
          می‌تواند برای رحم مضر باشد.
        </p>
        <h1>خواص بادمجان برای زنان</h1>
        <p>
          بادمجان یکی از خوراکی‌هایی است که نمی‌توان از خواص آن برای زنان و
          مردان غافل شد. مصرف آن می‌تواند به بهبود وضعیت هورمونی، سلامت دستگاه
          تناسلی و حتی زیبایی کمک کند. البته در عین حال، زنان باید توجه داشته
          باشند که زیاده‌روی در خوردن بادمجان می‌تواند در بعضی شرایط حساس مثل
          بارداری یا قاعدگی، اثرات متفاوتی داشته باشد. در ادامه با مهم‌ترین خواص
          بادمجان برای زنان آشنا شوید:
        </p>
        <ol>
          <li>
            <span>پاکسازی رحم و بهبود گردش خون</span>
            <p>
              بادمجان با داشتن ترکیبات آنتی‌اکسیدانی و فیبر، به پاک‌سازی بدن از
              مواد زائد کمک می‌کند. این خاصیت می‌تواند تاثیر مثبتی بر سلامت رحم
              داشته باشد و گردش خون ناحیه لگن را بهبود دهد. به همین دلیل، در طب
              سنتی توصیه شده زنان در حد اعتدال از بادمجان استفاده کنند تا سلامت
              دستگاه تناسلی حفظ شود.
            </p>
          </li>
          <li>
            <span>کمک به تعادل هورمونی</span>
            <p>
              برخی از ترکیبات گیاهی موجود در بادمجان، مثل فلاونوئیدها، می‌توانند
              در تعادل هورمون‌های بدن نقش داشته باشند. مصرف متعادل بادمجان
              می‌تواند به کاهش نشانه‌های سندرم پیش از قاعدگی (PMS) و بهبود
              خلق‌وخو در زنان کمک کند. همچنین وجود فیبر در بادمجان به تنظیم قند
              خون و هورمون‌های مرتبط با متابولیسم کمک می‌کند.
            </p>
          </li>
          <li>
            <span>کمک به دوران بارداری</span>
            <p>
              بادمجان منبع خوبی از ویتامین‌ها و مواد معدنی است که بدن زنان
              باردار به آن نیاز دارد. البته مصرف زیاد آن در این دوران توصیه
              نمی‌شود چرا که طبع گرم و خشک بادمجان در برخی موارد می‌تواند
              حساسیت‌های پوستی یا مشکلات گوارشی ایجاد کند. زنان باردار بهتر است
              پیش از مصرف زیاد بادمجان با پزشک خود مشورت کنند.
            </p>
          </li>
        </ol>
        <h1>خواص بادمجان برای مردان</h1>
        <p>
          بادمجان نه‌ تنها در رژیم غذایی مردان به‌ عنوان یک خوراکی کم‌کالری و
          مغذی جایگاه دارد، بلکه تاثیرات مثبتی بر سلامت عمومی و جنسی مردان دارد.
          ترکیب آنتی‌اکسیدان‌ها، فیبر و مواد معدنی موجود در بادمجان، آن را به
          یکی از سبزیجات ارزشمند برای آقایان تبدیل کرده است. در ادامه با
          مهم‌ترین خواص بادمجان برای مردان آشنا شوید:
        </p>
        <ol>
          <li>
            <span>تقویت قوای جنسی و سلامت اسپرم</span>
            <p>
              بادمجان حاوی ترکیبات آنتی‌اکسیدانی مانند ناسونین است که به حفاظت
              از سلول‌های بدن از جمله اسپرم‌ها کمک می‌کند. آنتی‌اکسیدان‌ها از
              آسیب اکسیداتیو جلوگیری می‌کنند که یکی از عوامل کاهش کیفیت و تحرک
              اسپرم محسوب می‌شود. مصرف متعادل بادمجان می‌تواند به بهبود عملکرد
              جنسی و حفظ سلامت باروری کمک کند.
            </p>
          </li>
          <li>
            <span>حفاظت از قلب و عروق</span>
            <p>
              مردان بیشتر از زنان در معرض بیماری‌های قلبی هستند. بادمجان به دلیل
              فیبر بالا و ترکیبات آنتی‌اکسیدانی، در کاهش کلسترول بد خون (LDL) و
              محافظت از رگ‌های خونی نقش دارد. پتاسیم موجود در بادمجان هم به
              کنترل فشار خون کمک کرده و خطر ابتلا به بیماری‌های قلبی را کاهش
              می‌دهد.
            </p>
          </li>
          <li>
            <span>کمک به مدیریت وزن و سلامتی عمومی</span>
            <p>
              بادمجان کالری پایینی دارد و درعین‌ حال احساس سیری خوبی در فرد
              ایجاد می‌کند. برای مردانی که به دنبال کاهش وزن یا حفظ وزن سالم
              هستند، بادمجان انتخاب مناسبی است. علاوه بر این، فیبر موجود در آن
              به بهبود عملکرد دستگاه گوارش کمک می‌کند و سطح قند خون را ثابت نگه
              می‌دارد.
            </p>
          </li>
        </ol>
        <h1>چه کسانی نباید بادمجان بخورند؟</h1>
        <p>
          مصرف بادمجان برای همه مناسب نیست و برخی افراد باید در خوردن آن احتیاط
          کنند. این افراد کسانی هستند که از مشکلات زیر رنج می‌برند:
        </p>
        <ol>
          <li>
            <span>افراد حساس به سولانین</span>
            <p>
              بادمجان از خانواده گیاهان سولاناسه است و حاوی ترکیبی به نام
              سولانین است که در برخی افراد حساسیت ایجاد می‌کند. مصرف زیاد
              بادمجان در این افراد می‌تواند باعث واکنش‌های آلرژیک، التهاب یا
              مشکلات گوارشی شود.
            </p>
          </li>
          <li>
            <span>بیماران با مشکلات گوارشی خاص</span>
            <p>
              افرادی که دچار مشکلات معده مانند زخم، التهاب معده یا رفلاکس هستند،
              باید مصرف بادمجان را محدود کنند؛ طبع گرم و خشک آن ممکن است این
              مشکلات را تشدید کند.
            </p>
          </li>
          <li>
            <span>افرادی با سابقه حساسیت یا آلرژی پوستی</span>
            <p>
              برخی افراد پس از خوردن بادمجان دچار جوش، خارش یا حساسیت پوستی
              می‌شوند که نشان‌دهنده واکنش آلرژیک است. این افراد باید از مصرف
              بادمجان پرهیز کنند.
            </p>
          </li>
          <li>
            <span>بیماران مبتلا به بیماری‌های مزمن</span>
            <p>
              مصرف زیاد بادمجان در بیماری‌های خاص ممکن است عوارض جانبی داشته
              باشد؛ بنابراین بهتر است بیماران قبل از مصرف با پزشک مشورت کنند.
            </p>
          </li>
        </ol>
      </div>`,
    comment: 5,
    date: "6 مهر 1404",
    commentList: [
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت خوب تون عالی بود",
        date: "25 اسفند 1402",
      },
    ],
  },
  {
    id: 5,
    img: "/img/Products/5.jpeg",
    title: "خواص پیاز؛ ۳۱ تأثیر باورنکردنی خوردن پیاز بر سلامتی بدن، پوست و مو",
    shortDesc: `پیاز در سراسر دنیا ‌و تقریبا در تمام شرایط آب‌وهوایی کشت می‌شود. معمولا از آن برای تهیه‌ی غذا استفاده کرده یا آن را تبدیل به ترشی می‌کنند. همچنین اغلب افراد این ریشه‌ی تند و ترد را به صورت خام همراه با غذا می‌خورند. عطر پیاز بسیار قوی است و با اولین برشی که به آن می‌زنید می‌توانید عطر تند آن را استشمام کنید.
پیاز یک گیاه است با ساقه‌ای کوتاه، برگ‌های گوشتی و ریشه‌ای متورم که مواد غذایی را در قسمت ریشه ذخیر می‌کند تا بتواند در شرایط آب‌وهوایی سخت زنده بماند.
`,
    desc: `  <div>
        <h1>آشنایی با تاریخچه‌ی پیاز</h1>
        <p>
          منشا باستانی پیاز نواحی غربی و شرقی آسیا است. گونه‌های مختلف پیاز که
          در سراسر دنیا یافت می‌شود به این معنی است که پیاز از آسیا به قاره‌های
          دیگر برده شده و کشت آن توسط کشاورزان مختلف آغاز شده است. چین از 5000
          سال قبل کشت و مصرف پیاز را آغاز کرده و آن را صادر می‌کرده است. پیاز در
          مصر باستان میوه‌ای مقدس و قابل احترام بوده است و دلیل آن شکل دایره‌ای،
          لایه لایه و متحدالمرکز آن بوده است. این سبزی آن‌قدر مقدس و محبوب بوده
          است که همیشه چندتایی پیاز همراه با مردگان دفن می‌کردند. در اسناد پزشکی
          Charaka Samhita، مربوط به قرن ششم قبل از میلاد، از پیاز به‌عنوان یک
          گیاه دارویی یاد شده است. یک پزشک یونانی به نام دیوسکوریدس در قرن اول
          میلادی روش‌ها و مزایای مصرف پیاز را مستند کرده است. همچنین ابن سینا،
          طبیب ایرانی، هم به خواص دارویی و سلامتی پیاز اشاره کرده است.
        </p>
        <h1>آشنایی با انواع پیاز</h1>
        <p>
          پیاز تنها گیاهی است که در تمام دنیا برای تهیه‌ی بیشتر غذاها از آن
          استفاده می‌شود. هر جایی که باشید به‌ندرت غذایی را پیدا می‌کنید که در
          آن پیاز وجود نداشته باشد. پیاز انواع مختلفی دارد و امروز قرار است با
          رایج‌ترین انواع آن آشنا شویم.
        </p>
        <ol>
          <li>
            <span>پیاز زرد:</span>
            <p>
              این نوع از پیاز بافت سفید عاجی دارد، پوست آن قهوه‌ای است و عطری
              قوی، شبیه به گوگرد دارد.
            </p>
          </li>
          <li>
            <span>پیاز شیرین:</span>
            <p>
              این پیاز پپوستی نازک و کمی مات دارد و اندازه‌ی آن بزرگتر از
              پیازهای دیگر است.
            </p>
          </li>
          <li>
            <span>پیاز قرمز: </span>
            <p>
              اگر دوست دارید پیاز شیرین و ملایم بخورید، پیاز قرمز انتخاب مناسبی
              است. پوست این پیاز سرخابی پررنگ است و می‌توانید به‌راحتی آن را به
              صورت خام بخورید.
            </p>
          </li>
          <li>
            <span>موسیر:</span>
            <p>
              اندازه‌ی موسیر خیلی کوچکتر از پیاز است، پوست قهوه‌ای دارد و گوشت
              آن بنفش است.
            </p>
          </li>
          <li>
            <span>پیاز سبز:</span>
            <p>
              
              این نوع از پیاز درواقع نارس است و هنوز شروع به رشد نکرده است.
            </p>
          </li>
          <li>
            <span>تره فرنگی: </span>
            <p>
              شکل ظاهری آن شبیه به پیازچه است،‌ البته در اندازه‌ی بسیار بزرگتر.
              از این سبزی در تهیه‌ی سس و سوپ استفاده می‌شود.
            </p>
          </li>
        </ol>
        <h1>آیا پیاز برای شما خوب است؟</h1>
        <p>
          پیاز پر از فایده است؛ فرقی هم ندارد خام خورده شود یا پخته، روز خورده
          شود یا شب، به هر حال تمام اعضای خانواده‌ی پیازها برای سلامتی مفید
          هستند. پیاز منبعی عالی از ویتامین‌های C و B6، فولات، آهن و پتاسیم است.
          سرشار از منگنز است و از شما در برابر سرماخوردگی و آنفولانزا محافظت
          می‌کند.
        </p>
        <p>
          دو ماده‌ی شیمیایی آلیوم و آلیل دی سولفید موجود در پیاز پس از مصرف
          تبدیل به آلیسین می‌شوند که بر اساس شواهد بعضی از تحقیقات برای مبارزه
          با سرطان و دیابت مفید است. همچنین سختی رگ‌ها را کاهش داده و فشار خون
          را هم پایین می‌آورد.
        </p>
        <p>
          در پیاز نوعی آنتی اکسیدان به نام کوئرستین وحود دارد که با انواع التهاب
          مبارزه می‌کند. پس اگر می‌خواهید سوپی سرشار از آنتی اکسیدان بخورید حتما
          در آن پیاز بریزید.
        </p>
        <p>
          شاید باور نکنید اما اسانس پیاز هم فواید زیادی دارد. این روغن معطر
          ضدعفونی کننده و ضد باکتری است و می‌توانید برای تمیز کردن پوست یا سطوح
          از آن استفاده کنید. اگر پیاز و سیر را با هم ترکیب کنید خواصشان افزایش
          پیدا می‌کند. این ترکیب را می‌توانید به عناون داروی ضد افسردگی، مسکن،
          ضد انعقاد خون و ضد التهاب مصرف کنید.
        </p>
        <p>
          مصرف پیاز در کاهش وزن هم تأثیر دارد. جایگزین کردن آن‌ها با غذاهای
          پرکالری می‌تواند در طولانی مدت برای کاهش وزن مؤثر باشد.
        </p>
        <h1>پیاز خام یا پیاز پخته؟ مسأله این است!</h1>
        <p>
          مصرف پیاز در هر دو حالت خام و پخته برای سلامتی بسیار مفید است. با این
          حال پیاز خام سطح بالاتری از ترکیبات آلی گوگردی را دارد و تأثیر بیشتری
          از پیاز پخته دارد. در مطالعه‌ای مشاهده شده است که لایه‌های بیرونی پیاز
          دارای غلظت بیشتری از فلانوئیدها است، پس این دفعه که تصمیم داشتید پوست
          پیاز را جدا کنید سعی کنید یک لایه‌ی نازک را جدا کرده و مابقی را
          استفاده کنید.
        </p>
        <p>
          پیاز پخته شده هم فواید سلامتی قابل توجهی دارد، منبع خوبی از فیبر و مس
          است و بر هضم غذا و تقویت ارتباط‌های مغزی تأثیر مثبتی دارد. حتی پیازهای
          داخل ترشی هم این مزایا را دارند.
        </p>
        <h1>آشنایی با مشخصات تغذیه‌ای پیاز</h1>
        <p>
          یک پیاز کوچک حاوی 28 کالری و 7 گرم کربوهیدرات است. سرشار از گوگرد،
          فیبر، پتاسیم، کلسیم، ویتامین B ،A کمپلکس و ویتامین C است. همچنین منبع
          آهن، فولات و پتاسیم است؛ در آن مقدار کمی چربی، کلسترول و سدیم هم یافت
          می‌شود و منبع خوبی از ترکیبات سولفوریک،‌فلانوئیدها و مواد شیمیایی و
          پلی فنولن‌ها است.
        </p>
        <h1>خواص مصرف پیاز بر سلامتی</h1>
        <p>
          آلیوم و آلیل دی سولفید دو ترکیب فیتوشیمیایی موجود در پیاز هستند که خطر
          ابتلا به انواع سرطان را کاهش می‌دهند، قند خون را تنظیم می‌کنند،
          التهاب‌ها را کاهش داده و به التیام عفونت کمک می‌کنند. در ادامه با
          تأثیرات باورنکردنی پیاز بر سلامتی آشنا می‌شویم.
        </p>
        <ol>
          <li>
            <span>1. مبارزه با سرطان از خواص پیاز است</span>
            <p>
              طبق مطالعات انجام شده توسط دانشگا گلف، پیاز قرمز در از بین بردن
              سلول‌های سرطانی سرطان سینه و روده‌ی بزرگ تأثیر بسیار زیادی دارد.
              پیاز قرمز مقدار زیادی کورستین و آنتوسیانین دارد که هر دو خواص
              ضدسرطانی دارند. روش عملکردی پیاز به این شکل است که محیط را برای
              ارتباط سلول‌های سرطانی با یکدیگر نامساعد کرده، از رشد آن‌ها
              جلوگیری می‌کند و در طولانی مدت آن‌ها را به سمت خودکشی هدایت
              می‌کند. همچنین مشخص شده است افرادی که به صورت منظم پیاز مصرف
              می‌کنند کمتر از دیگران به سرطان دچار می‌شوند. پس به‌عنوان یک اقدام
              پیشگیرانه می‌توانید همراه غذاها پیاز قرمز مصرف کنید.
            </p>
          </li>
          <li>
            <span>2. تأمین سلامت قلب</span>
            <p>
              فلانوئیدهای موجود در پیاز قرمز می‌توانند به سلامت قلب کمک کنند.
              همچنین پیاز سرشار از گوگردهای ارگانیک است که می‌توانند از شما در
              برابر بیماری‌های قلبی محافظت کنند. یک مطالعه که در آٰرژانتین انجام
              شده نشان داده است مصرف ترکیبات گوگردی ارگانیک موجود در پیاز
              می‌تواند خطر بیماری‌های قلبی عروقی را کاهش دهد. یکی دیگر از مواد
              موجود در پیاز تیوسولفینات است که خاصیت رقیق کننده‌ی طبیعی خون عمل
              می‌کند و خطر حمله‌ی قلبی و سکته را کاهش می‌دهد.
            </p>
            <p>
              کوئرستین موجود در پیاز با خاصیت آنتی اکسیدانی و ضد التهابی که دارد
              با بیماری‌های قلبی مبارزه کرده، سلامت قلب را تقویت می‌کند. پیاز
              یکی از مواد اصلی غذاهای فرانسوی است و باعث شده است که علی‌رغم رژیم
              غذایی پرکالری فرانسوی‌ها، میزان بیماری‌های قلبی در بین مردم فرانسه
              بسیار پایین باشد. پیاز سطح کلسترول را کنترل کرده، میزان آن را در
              بدن تنظیم می‌کند و با این کار از قلب محافظت می‌کند. طبق گزارش
              انتشارات دانشگاه کمبریج، فلانوئیدهای موجود در پیاز به کاهش سطح LDL
              یا همان کلسترول بد در افراد چاق کمک می‌کند.
            </p>
            <p>
              همچنین پیاز از چسبیدن پلاکت‌های خون به یکدیگر و لخته شدن خون
              جلوگیری کرده، خطر حملات قلبی را کاهش می‌دهد. همچنین با جلوگیری از
              افزایش فشار خون می‌تواند خطر ابتلا به مشکلات قلبی را کاهش دهد.
              مطالعه‌ای در این زمینه روی خرگوش‌ها انجام شده و نتایج آن نشان داده
              است که پیاز می‌تواند با تقویت فیبروینولیتیک از تصلب شرایین جلوگیری
              کند.
            </p>
          </li>
          <li>
            <span>3. خواص پیاز برای کنترل سطح قند خون</span>
            <p>
              در مطالعه‌ای ثابت شده است که عصاره‌‌ی پیاز می‌تواند در کاهش سطح
              قند خون مؤثر باشد. این مطالعه بر روی موش‌های دیابتی انجام شده و
              نتایج دلگرم کننده‌ای داشته است. یک یاز ترکیبات گوگردی موجود در
              پیاز، یعنی متیل سیتئین – S، همراه با کوئرستین می‌تواند تأثیر مثبتی
              بر قند خون داشته باشد. البته مشخص شده است که اگر پیاز همراه با
              داروی ضد دیابت «متفورمین» مصرف شود اثرات مثبت خود را نمایان
              می‌کند. در مطالعه‌ای دیگر مشخص شد که پلی فنول‌ها، به‌خصوص آن‌هایی
              که در ترکیبات پیاز وجود دارد، در کنترل قند خون نقش مؤثری دارند.
              به‌همین دلیل است که کنترل قند خون از خواص پیازچه هم هست.
            </p>
          </li>
          <li>
            <span>4. هضم سالم‌تر</span>
            <p>
              وجود فیبر موجود در سبزیجات، یا اینولین، فواید گوارشی بسیار زیادی
              را در پیاز ایجاد کرده است. اینولین به‌عنوان یک منبع غذایی مناسب
              برای باکتری‌های مفید روده عمل می‌کند و مصرف آن، به بدن شما کمک
              می‌کند تا سطح مناسبی از باکتری‌های مفید را در روده حفظ کند. با این
              حال، تیوسولفینات‌های موجود در پیاز با خاصیت ضد باکتریایی که دارند
              می‌توانند به این باکتری‌های مفید روده آسیب برسانند. پس اگر به خواص
              ضدباکتریایی پیاز حساس هستید، قبل از شروع مصرف حتما با پزشک خود
              مشورت کنید.
            </p>
            <p>
              فیبر دیگری که به صورت محلول در پیاز وجود دارد، اولیگوفروکتوز نام
              دارد. این فیبر از خانواده‌ی اینولین بوده و در پیشگیری و درمان
              انواع اسهال مفید است. همچنین مواد شیمیایی موجود در پیاز می‌تواند
              خطر ابتلا به زخم معده را کاهش دهد.
            </p>
            <p>
              پروبیوتیک‌های طبیعی موجود در پیاز در درمان یبوست مفید هستند و شدت
              آن را کاهش می‌دهند. همچنین بعضی از افراد معتقدند خوردن پیاز درد
              معده و کرم معده را کاهش می‌دهد. البته هنوز در این زمینه تحقیقات
              کافی انجام نشده و از نظر علمی ثابت نشده است.
            </p>
          </li>
          <li>
            <span>5. حفظ سلامت استخوان از خواص پیاز است</span>
            <p>
              تحقیقات اولیه نشان میدهد که مصرف پیاز از پوکی استخوان مرتبط با
              افزایش سن جلوگیری می‌کند به گفته‌ی محققان سوئیسی ترکیباتی از پیاز
              سفید، که GPCS نام دارد، می‌تواند سرعت از بین رفتن بافت استخوانی را
              تا حد زیادی کاهش دهد. این مطالعات هنوز بر روی موش‌های صحرایی انجام
              شده است اما می‌تواند برای انسان‌ها هم امیدوارکننده باشد.
            </p>
            <p>
              مطالعه‌ی دیگری نشان داده است زنانی که به طور منظم پیاز مصرف
              می‌کنند نسبت به زنانی که مصرف نمی‌کنند، 5% بیشتر توده‌ی استخوانی
              دارند. همچنین مشخص شده است که مصرف پیاز تأثیر مفیدی بر تراکم
              استخوان زنان بالای 50 سال دارد.
            </p>
            <p>
              طبق اعلام بنیاد آرتروز، کوئرستین موجود در پیاز می‌تواند فعالیت
              لکوترین‌ها، پروستاگلاندین‌ها و هیستامین‌ها را مختل کرده و از
              ابتلای فرد به آرتروز و آرتریت روماتوئید جلوگیری کنند. همچنین مشخص
              شده است که پیاز به درمان دردهای مفصلی هم کمک می‌کند.
            </p>
          </li>
          <li>
            <span>6. جلوگیری از التهاب و آلرژی</span>
            <p>
              قبلا دیدیم که کوئرستین و سایر فلانوئیدهای موجود در پیاز در جلوگیری
              از التهاب مؤثر هستند پیاز با جلوگیری از ترشح هیستامین می‌تواند
              آلرژی را درمان کند. پخت‌وپز با پیاز می‌تواند به باز شدن و تخلیه‌ی
              سینوس‌ها کمک کند. همچنین خواص آنتی هیستامینی کوئرستین می‌تواند
              گرفتگی بینی را برطرف کند.
            </p>
            <p>
              پیاز دارای خواص ضد باکتریایی است. طبق مطالعات انجام شده، عصاره‌های
              پیاز علیه باکتری‌های مسؤول پوسیدنگی دندان و آلرژی‌ها عمل می‌کنند.
              پیاز دارای اثرات آنتی بیوتیکی است و می‌تواند در بهبود زخم و تسکین
              درد آن بسیار مؤثر باشد.
            </p>
          </li>
          <li>
            <span>7. بهبود سیستم ایمنی بدن</span>
            <p>
              سلنیوم موجود در پیاز باعث تحریک عملکرد سیستم ایمنی بدن می‌شود.
              همچنین این ماده‌ی معدنی از پاسخ بیش از حد سیستم ایمنی بدن جلوگیری
              کرده و می‌تواند اثرات نامطلوبی هم داشته باشد. سلول‌های ایمنی در
              نبود سلنیوم سلول‌های ناکارآمدی تولید می‌کند، چنین سلول‌هایی در
              تولید پروتئین‌های مهم و انتقال کلسیم هم مشکل دارند. اینجاست که نقش
              مؤثر پیاز اهمیت پیدا می‌کند.
            </p>
            <p>
              حالا می‌خواهیم یک درمان محبوب با پیاز را به شما آموزش دهیم. در این
              روش چند تکه پیاز را در جورابتان قرار می‌دهید و می‌خوابید. شاید
              بپرسید مزیت این کار چیست؟ منابع خاصی می‌گویند که این کار عفونت را
              ریشه‌کن می‌کند و در همان حال، به بدن شما آبرسانی می‌کند. همچنین
              گفته شده که انجام این کار می‌‌تواند سیستم ایمنی بدن شما را تقویت
              کند. انتهای همه‌ی مسیرهای عصبی بدن در پاها قرار دارد و شاید این
              اتفاق به همین دلیل می‌افتد. یعنی با قرار دادن پیاز در کف پا، خواص
              مثبت آن از طریق مسیرهای عصبی به تمام بدن شما منتقل می‌شود. البته
              هنوز تحقیقاتی در این زمینه انجام نشده و از تأثیرگذاری این روش
              اطلاعات علمی نداریم.
            </p>
            <p>
              برای درمان سرماخوردگی می‌توانید چای پیاز درست کنید. این چای سیستم
              ایمنی بدن را تقویت کرده، از ابتلا به بیماری‌ها جلوگیری می‌کند.
              برای تهیه‌ی چای پیاز باید یک تکه از پیاز را در آب جوش ریخته و
              بگذارید کمی بجوشد، سپس مایع به دست آمده را بنوشید. برای خوش طعم
              شدن این چای می‌توانید مواد دیگری، مثل زنجبیل، به آن اضافه کنید.
            </p>
            <p>
              شربت پیاز و عسل هم در رفع علائم سرماخوردگی مفید است. یک پیاز را
              ورقه ورقه کنید و در قابلمه بریزید. روی پیازها نصف فنجان عسل بریزید
              و به آرامی آن‌ها را حرارت دهید تا پیازها شفاف و نرم شوند. هر 3 تا
              4 ساعت یک قاشق از این شربت بخورید. برای پیشگیری از ابتلا به
              آنفولانزا می‌توانید روزی 1 تا 2 قاشق از این شربت را بخورید.
            </p>
          </li>
          <li>
            <span>8. از بین بردن درد گوش و آلودگی آن</span>
            <p>
              تحقیقات محدودی در ارتباط با تأثیر پیاز بر از بین بردن آلودگی و درد
              گوش انجام شده است. والدین زیادی برای درمان بیماری‌های گوش
              فرزندانشان از پیاز استفاده می‌کنند. آن‌ها اصرار دارند که آب پیاز
              می‌تواند درد گوش را برطرف کند. یکی از راه‌های انجام این درمان،
              گرفتن عصاره‌ی پیاز با گرم کردن آن است. آن‌ها چند قطره از عصاره‌ی
              به‌دست آمده را در گوش می‌ریزند. ریشه‌ی این روش درمانی به قرن 19
              برمی‌گردد!
            </p>
            <p>
              برای تهیه‌ی عصاره‌ی پیاز باید آن را در فر با دمای 220 درجه‌ی
              سانتی‌گراد به مدت 15 دقیقه قرار دهید تا نرم شود. پس از آنکه سرد
              شد، آن را از وسط نصف کنید و فشار دهید تا عصاره‌ی آن بیرون بیاید.
              عصاره را صاف کنید و با قطره چکان دارویی در گوش آلوده بریزید.
            </p>
            <p>
              در روشی دیگر برش‌های کوچکی از پیاز را در گوش قرار می‌دهند. با
              اینکه تأثیر این روش هنوز از نظر علمی ثابت نشده است اما بعضی‌ها
              معتقدند که واقعا تأثیرگذار است.
            </p>
          </li>
          <li>
            <span>9. بهبود تنفس</span>
            <p>
              در یک مطالعه در آمریکا مشخص شد که مصرف پیاز در بهبود علائم بیماران
              مبتلا به مشکلات تنفسی، مانند آسم و رینیت آلرژیک، تأثیر مثبت داشته
              است. همچنین خواص ضدالتهابی پیاز می‌تواند بیماری‌های تنفسی را تا
              حدودی بهبود بخشد. اگر شما هم با بیماری تنفسی درگیر هستید می‌توانید
              مصرف پیاز را در برنامه‌ی غذایی خود جای دهید.
            </p>
          </li>
          <li>
            <span>10. بهبود خواب</span>
            <p>
              پیاز حاوی پروبیوتیک است و می‌تواند استرس را کاهش داده، کیفیت خواب
              را افزایش دهد. وقتی باکتری‌های مفید روده فیبر پروبیوتیک را هضم
              کنند تعدادشان زیاد می‌شود و سلامت روده را افزایش می‌دهند، همچنین
              محصولات فرعی متابولیکی را هم آزاد می‌کنند. همه‌ی این محصولات
              می‌تواند بر عملکرد مغز ما تاثیر گذاشته و خواب خوبی را ایجاد کند.
            </p>
          </li>
          <li>
            <span>11. تقویت سلامت چشم یکی از خواص پیاز است</span>
            <p>گوگرد موجود در پیاز باعث افزایش سلامت چشم بهبود می‌شود.</p>
            <p>
              این ماده تولید پروتئینی به نام گلوتاتیون را، که یک آنتی اکسیدان
              است، تحریک می کند. هرچه میزان گلوتاتیون بیشتر باشد خطر ابتلا به
              گلوکوم، تخریب ماکولا و آب مروارید کمتر است.
            </p>
            <p>
              طبق مطالعاتی که در ایران انجام شده است، پیاز می‌تواند رشد فلور
              طبیعی چشم را مهار کند.
            </p>
            <p>
              در این مطالعه از آب پیاز به عنوان قطره‌ی چشم استفاده و مشخص شد این
              احتمال وجود دارد که پیاز می‌تواند در درمان عفونت‌های شایع چشم،
              مانند ورم ملتحمه و بلفاریت، بسیار مؤثر باشد. اگر قصد استفاده از
              این روش را دارید حتما با پزشک متخصص مشورت کنید.
            </p>
          </li>
          <li>
            <span>12. تأمین سلامت دهان و دندان</span>
            <p>
              پیاز حاوی ترکیبات گوگردی تیوسولفینات و تیوسولفونات است و همین
              ترکیبات میزان باکتری‌هایی که در دهان باعث پوسیدگی دندان می‌شوند را
              کاهش می‌دهد. برای استفاده از خواص سلامتی دهان و دندان، توصیه
              می‌شود پیاز را به صورت خام بخورید چون ممکن است پپس از پخت این
              ترکیبات از بین بروند.
            </p>
            <p>
              این سبزی پرخاصیت سرشار از ویتامین C است و دندان‌ها را سالم نگه
              می‌دارند همچنین عده‌ای معتقدند پیاز می‌تواند درد دندان را هم تسکین
              دهد که البته هنوز از نظر علمی ثابت نشده است. در کنار تمام مزایای
              پیاز یک نقطه ضعف وجود دارد و آن هم بوی بدی است که در دهان ایجاد
              می‌کند. پس اگر پیاز می‌خورید لازم است که حسابی دهان خود را بشویید.
            </p>
          </li>
          <li>
            <span>13. درمان وبا!</span>
            <p>
              در تحقیقات مختلفی مشخص شده است که پیاز میکروب مسؤول وبا را مهار
              می‌کند و در کنار خواص ضدباکتریایی خود، به درمان وبا کمک می‌کند.
            </p>
          </li>
          <li>
            <span>14. جلوگیری از لخته شدن خون</span>
            <p>
              در پیاز ترکیباتی به نام روتین وجود دارد که از لخته شدن خون جلوگیری
              می‌کند. در مطالعات زیادی که روی موش‌ها انجام شده مشخص شده است که
              روتین قوی‌ترین ترکیب ضد ترومبوتیک (لخته شدن در عروق و رگ‌ها) است.
              لخته‌ها در رگ‌های خونی غنی از فیبرین و در عروق غنی از پلاکت هستند.
              روتین موجود در پیاز انسداد آنزیمی (ایزومراز پروتئین دی سولفید) کمک
              می‌کند. این ترکیب در زمان تشکیل لخته‌های خونی سریع آزاد می‌شود و
              انسداد را از بین می‌برد.
            </p>
          </li>
          <li>
            <span>15. افزایش انرژی</span>
            <p>
              فیبر موجود در پیاز عملیات هضم غذا را کند کرده و سطح انرژی را ثابت
              نگه می‌دارد. به طور کلی اینولین موجود در سبزیجات به حفظ سطح
              استقامت بدن کمک می‌کنند.
            </p>
          </li>
          <li>
            <span>16. کاهش استرس اکسیداتیو</span>
            <p>
              براساس مطالعاتی که در چین انجام شده است مصرف آب پیاز می‌تواند در
              تعدیل استرس اکسیداتیو مؤثر باشد. در مطالعه‌ی دیگری مشخص شده است که
              پیاز می‌تواند استرس اکسیداتیو ناشی از دیابت را هم کاهش دهد.
              کوئرستین موجود در سبزیجات می‌تواند از بیماری‌های مربوط به استرس
              اکسیداتیو جلوگیری کرده، از DNA شما در برابر آسیب‌های ناشی از این
              استرس محافظت کند. در مطالعه‌ای که در آرژانتین انجام شد مشخص شد
              خواص ضدالتهابی و آنتی اکسیدانی پیاز در کاهش استرس اکسیداتیو مؤثر
              است.
            </p>
          </li>
        </ol>
        <h1>آیا خورد سیر و پیاز خام همراه با هم خطرناک است؟</h1>
        <p>اگر می‌توانید طعم قوی آن‌ها را تحمل کنید، خیر خطرناک نیست.</p>
        <h1>از چه قسمتی از پیازهای سبز استفاده کنیم؟</h1>
        <p>
          شما می‌توانید شاخه‌ها، ساقه و حتی گل و ریشه‌های پیاز سبز را بخورید. در
          واقع تمام قسمت‌های آن قابل استفاده است.
        </p>
        <h1>مصرف پیاز خشک شده چه فایده‌هایی دارد؟</h1>
        <p>
          پیاز خشک شده نیازی به خرد کردن و تحمل سوزش چشم ندارد. همچنین از نظر
          قیمتی ارزان‌تر از پیاز تازه است.
        </p>
        <h1>آب پیاز چه مزایایی دارد؟</h1>
        <p>
          آب پیاز باعث بهبود هضم غذا می‌شود، مشکلات تنفسی را بهبود می‌بخشد و
          برای پوست و مو هم مفید است.
        </p>
        <h1>آیا پوست پیاز مصرف تغذیه‌ای دارد؟</h1>
        <p>
          بله، پوست پیاز حاوی مقدار زیادی از آنتی اکسیدان است و اگر بتوانید از
          آن استفاده کنید، به یک منبع تغذیه‌ای عالی رسیده‌اید. بله، پوست پیاز
          حاوی مقدار زیادی از آنتی اکسیدان است و اگر بتوانید از آن استفاده کنید،
          به یک منبع تغذیه‌ای عالی رسیده‌اید.
        </p>
        <h1>آیا پیاز و پیازچه از یک خانواده هستند؟</h1>
        <p>
          نه، هر کدام از آن‌ها یک گیاه مختلف هستند اما در کل در یک خانواده جای
          می‌گیرند. پیازچه کوچکتر و لطیف‌تر است و برعکس پیاز، معمولا فقط به صورت
          خام مصرف می‌شود.
        </p>
        <h1>
          آیا مصرف پیاز‌های برش خورده که مدتی روی میز مانده‌اند خطرناک است؟
        </h1>
        <p>
          خیر خطرناک نیست اما اگر مدت زمان زیادی مانده باشد تازگی و مقدار زیادی
          از خواص خود را از دست داده است.
        </p>
        <h1>مصرف چند پیاز در روز مناسب است؟</h1>
        <p>
          به طور کلی نمی‌توان تعداد خاصی را مشخص کرد اما مصرف خیلی زیاد از این
          سبزی اصلا خوب نیست. به صورت معمولی مصرف 1 تا 2 عدد پیاز در روز مناسب
          است. بهتر است بخشی از پیاز مصرفی در روز را به صورت خام بخورید تا خواص
          سلامتی بیشتری به بدنتان برسانید.
        </p>
      </div>`,
    comment: 5,
    date: "27 خرداد 1405",
    commentList: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "ممنون از مقاله خوب تون",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "بسیار عالی بود",
        date: "10 اردیبهشت 1404",
      },
    ],
  },
  {
    id: 6,
    img: "/img/Products/6.jpg",
    title:
      "۱۵ خاصیت عجیب فلفل‌دلمه‌ای قرمز؛ از درمان سرطان تا پیشگیری از ریزش مو",
    shortDesc:
      "فلفل‌دلمه‌ای‌ بومی آمریکای جنوبی و مرکزی است. فلفل‌دلمه‌ای قرمز به خانواده‌ی کپسایسین تعلق دارد. تمام انواع فلفل‌دلمه‌ای‌ها (حتی فلفل‌دلمه‌ای قرمز) زمانی که هنوز نرسیده‌اند، سبز هستند‌. از فلفل‌دلمه‌ای قرمز به دلیل مزه‌ی شیرینی که دارد، در تهیه‌ی غذاهای مختلف استفاده می‌شود. این ماده‌ی غذایی حاوی مواد مغذی مختلف از جمله ویتامین‌های A، B6، E، K و C است‌ ",
    desc: ` <div>
        <p>
          فلفل‌دلمه‌ای‌ بومی آمریکای جنوبی و مرکزی است. فلفل‌دلمه‌ای قرمز به
          خانواده‌ی کپسایسین تعلق دارد. تمام انواع فلفل‌دلمه‌ای‌ها (حتی
          فلفل‌دلمه‌ای قرمز) زمانی که هنوز نرسیده‌اند، سبز هستند‌. از
          فلفل‌دلمه‌ای قرمز به دلیل مزه‌ی شیرینی که دارد، در تهیه‌ی غذاهای مختلف
          استفاده می‌شود. این ماده‌ی غذایی حاوی مواد مغذی مختلف از جمله
          ویتامین‌های A، B6، E، K و C است‌ و مواد معدنی مانند فولات و پتاسیم
          دارد. فلفل‌دلمه‌ای قرمز منبع خوبی از آنتی‌اکسیدان‌ها هم به شمار
          می‌رود. فلفل‌دلمه‌ای قرمز در حقیقت یک میوه است، اما به‌عنوان سبزی
          شناخته می‌شود. این نوع فلفل فواید متعددی برای سلامتی بدن، پوست و مو
          دارد.
        </p>
        <h1>
          در ادامه چند نکته درباره‌ی ارزش غذایی فلفل‌دلمه‌ای قرمز آورده شده است.
        </h1>
        <ol>
          <li>
            <span>۱. کربوهیدرات</span>
            <p>
              ۱۰۰ گرم فلفل‌‌دلمه‌ای قرمز حاوی ۶ گرم کربوهیدرات است.
              کربوهیدرات‌های این فلفل بیشتر قندهایی مانند گلوکز و فروکتوز هستند
              که مسؤول مزه‌ی شیرین فلفل‌دلمه‌ای قرمز رسیده به شمار می‌روند. این
              میوه (یا سبزی) همچنین مقدار کمی فیبر دارد. فیبر یک ماده‌ی مغذی است
              که می‌تواند شما را برای مدت زمان طولانی‌تر سیر نگه دارد.
            </p>
          </li>
          <li>
            <span>۲. ویتامین‌ها و مواد معدنی</span>
            <p>
              فلفل‌دلمه‌ای قرمز غنی از ویتامین‌ها و مواد معدنی است که در ادامه
              به آن‌ها اشاره کرده‌ایم.
            </p>
            <ol>
              <li>
                <span>۱. ویتامین C</span>
                <p>
                  یک عدد فلفل‌دلمه‌ای قرمز متوسط ۱۶۹ درصد از نیاز روزانه‌ی بدن
                  به ویتامین C را برطرف می‌کند‌. نام ویتامین C که می‌آید، یاد
                  پرتقال میفتیم، اما جالب است بدانید فلفل‌دلمه‌ای قرمز هم یکی از
                  غنی‌ترین منابع ویتامین C به شمار می‌رود.
                </p>
              </li>
              <li>
                <span>۲. ویتامین B6</span>
                <p>
                  پیریدوکسین یکی از رایج‌ترین انواع ویتامین B6 محسوب می‌شود.
                  ویتامین B6 برای شکل‌گیری گلبول‌های قرمز خون ضروری است.
                </p>
              </li>
              <li>
                <span>۳. ویتامین K1</span>
                <p>
                  ویتامین K1 نوعی از ویتامین K است که برای سلامت استخوان‌ها و
                  همچنین شکل‌گیری لخته‌ی خون جهت پیشگیری از خونریزی زیاد هنگام
                  جراحت اهمیت دارد.
                </p>
              </li>
              <li>
                <span>۴. پتاسیم</span>
                <p>
                  پتاسیم یک ماده‌ی معدنی ضروری است که شاید سلامت قلب را افزایش
                  دهد‌.
                </p>
              </li>
              <li>
                <span>۵. فولات</span>
                <p>
                  فولات که به‌عنوان ویتامین B9 هم شناخته می‌شود، عملکردهای
                  مختلفی را در بدن انجام می‌دهد. مصرف فولات به اندازه‌ی کافی طی
                  دوران بارداری اهمیت زیادی دارد.
                </p>
              </li>
              <li>
                <span>۶‌. ویتامین E</span>
                <p>
                  ویتامین E یک آنتی‌اکسیدان قوی به شمار می‌رود که برای سلامت
                  عضلات و عصب ضروری است. بهترین منابع غذایی این ویتامین محلول در
                  چربی شامل روغن‌ها، مغزها، دانه‌ها و سبزیجات می‌شود.
                </p>
              </li>
              <li>
                <span>۷. ویتامین A</span>
                <p>
                  فلفل‌دلمه‌ای قرمز مقدار زیادی بتاکاروتن است که بدن آن را تبدیل
                  به ویتامین A می‌کند.
                </p>
              </li>
            </ol>
          </li>

          <li>
            <span>۳. ترکیبات گیاهی فلفل‌دلمه‌ای قرمز</span>
            <p>
              فلفل‌دلمه‌ای قرمز غنی از آنتی‌اکسیدان‌های مختلف، به‌ویژه
              کاروتنوئیدها است. در ادامه چند نکته درباره‌ی ترکیبات گیاهی موجود
              در فلفل‌دلمه‌ای قرمز آورده شده است. فلفل‌دلمه‌ای قرمز غنی از
              آنتی‌اکسیدان‌های مختلف، به‌ویژه کاروتنوئیدها است. در ادامه چند
              نکته درباره‌ی ترکیبات گیاهی موجود در فلفل‌دلمه‌ای قرمز آورده شده
              است.
            </p>
            <ol>
              <li>
                <span>۱. کپسایسین</span>
                <p>
                  فلفل‌دلمه‌ای قرمز حاوی مقدار زیادی کپسایسین است. کپسایسین نوعی
                  آنتی‌اکسیدان قوی است که علت مزه‌ی منحصر‌به‌فرد این فلفل محسوب
                  می‌شود.
                </p>
              </li>
              <li>
                <span>۲. ویولاگزانتین</span>
                <p>
                  این ترکیب در تمام انواع فلفل دلمه‌ای وجود دارد، اما
                  فلفل‌دلمه‌ای زرد حاوی مقدار بسیار زیادی از آن است.
                </p>
              </li>
              <li>
                <span>۳. لوتئین</span>
                <p>
                  لوتئین یک نوع ترکیب گیاهی است که ممکن است سلامت چشم‌ها را
                  بهبود ببخشد.
                </p>
              </li>
              <li>
                <span>۴. کوئرستین</span>
                <p>
                  مطالعات به این نتیجه رسیده‌اند که این آنتی‌اکسیدان پلی‌فنولی
                  ممکن است به پیشگیری از بعضی از بیماری‌های مزمن از جمله بیماری
                  قلبی و سرطان کمک کند.
                </p>
              </li>
              <li>
                <span>۵. لوتئولین</span>
                <p>
                  لوتئولین شبیه به کوئرستین است. این ترکیب یک آنتی‌اکسیدان
                  پلی‌فنولی است که اثرات مفیدی روی سلامتی بدن دارد.
                </p>
              </li>
            </ol>
          </li>
        </ol>
        <h1>خواص فلفل‌دلمه‌ای قرمز برای سلامتی بدن</h1>
        <p>
          فلفل‌دلمه‌ای قرمز فواید زیادی برای بدن، پوست و مو دارد که در ادامه
          به‌صورت جداگانه به آن‌ها می‌پردازیم. این فلفل نه تنها غذاها را خوش‌رنگ
          و خوشمزه می‌کند، بلکه به بدن مواد مغذی زیادی هم می‌دهد. اگرچه افراد
          بیشتر فلفل‌دلمه‌ای سبز را مصرف می‌کنند، اما فلفل‌دلمه‌ای قرمز بسیار
          مغذی‌تر است و مزه‌ی شیرین‌تری دارد. در ادامه خواص فلفل‌‌دلمه‌ای قرمز
          برای بدن را در اختیارتان قرار می‌دهیم‌.
        </p>
        <ol>
          <li>
            <p>
              ۱.فلفل‌دلمه‌‌ای قرمز یک گزینه‌ی عالی برای اضافه کردن به رژیم غذایی
              است. این میوه آنتی‌اکسیدان‌ها و مواد مغذی زیادی دارد.
              آنتی‌اکسیدان‌های موجود در این فلفل با سموم محیطی و انحطاط سلولی
              مبارزه می‌کنند. این ترکیبات از بدن در برابر آسیب اکسیداتیو کمک
              کرده و از این طریق از انواع مختلف سرطان‌ها از جمله سرطان‌های معده،
              روده‌ی بزرگ، سینه و… پیشگیری می‌کنند.
            </p>
          </li>
          <li>
            <p>
              ۲. فلفل‌دلمه‌ای یکی از سرشارترین منابع ویتامین C محسوب می‌شود؛ به
              طوری که ۳۰۰ درصد از نیاز روزانه‌ی بدن به این ویتامین را برطرف
              می‌کند. ویتامین C نه تنها یک آنتی‌اکسیدان قوی است، بلکه برای جذب
              بهتر آهن هم ضروری است. اگر دچار کمبود آهن هستید، می‌توانید
              فلفل‌دلمه‌ای قرمز را در رژیم غذایی خود جای دهید.
            </p>
          </li>
          <li>
            <p>
              ۳. خوردن فلفل‌دلمه‌ای به‌عنوان میان وعده به درمان و پیشگیری از
              التهاب بدن کمک می‌کند. اگر دچار استرس یا خستگی هستید، برای افزایش
              انرژی بدنتان این میوه را بخورید.
            </p>
          </li>
          <li>
            <p>
              ۴. ترکیب ویتامین B6 و منیزیم موجود در فلفل‌دلمه‌ای قرمز به کاهش
              اضطراب، به‌ویژه اضطراب ناشی از سندرم پیش از قاعدگی کمک می‌کند.
              ویتامین B6 یک ترکیب ادرارآور طبیعی است و برای کاهش نفخ و پیشگیری
              از فشار خون بالا مفید است.
            </p>
          </li>
          <li>
            <p>
              ۵. فلفل‌دلمه‌ای منبع عالی ویتامین A محسوب می‌شود؛ به طوری که یک
              فنجان از این فلفل ۷۵ درصد از نیاز روزانه‌ی بدن به ویتامین A را رفع
              می‌کند. ویتامین A یک ماده‌ی مغذی بوده که در افزایش سلامت بینایی،
              به‌ویژه بینایی در شب مفید است. این میوه به قرنیه در درست عمل کردن
              و پیشگیری از آب‌مروارید کمک می‌کند.
            </p>
          </li>
          <li>
            <p>
              ۶. یکی دیگر از خواص فلفل‌دلمه‌ای قرمز کمک به کاهش وزن است. یک
              فنجان فلفل‌دلمه‌ای قرمز خرد شده فقط ۳۱ کالری دارد و هیچ چربی یا
              کلسترولی ندارد. علاوه بر این مصرف این نوع فلفل‌ به سوزاندن کالری
              بیشتر کمک می‌‌کند، چون می‌تواند ترموژنزیس را فعال ‌کند و سوخت‌وساز
              بدن را افزایش ‌دهد. فلفل‌دلمه‌ای قرمز بر خلاف انواع دیگر فلفل‌ها،
              بدون افزایش ضربان قلب یا فشار خون، متابولیسم بدن را بالا می‌برد.
            </p>
          </li>
          <li>
            <p>
              ۷. نصف فنجان فلفل‌دلمه‌ای قرمز تقریبا ۱ گرم فیبر دارد. فیبر به هضم
              و حفظ سطح کلسترول خون در محدوده‌ی طبیعی کمک می‌کند. علاوه بر این
              در محافظت در برابر سرطان روده‌ی بزرگ مفید است و به درمان یبوست و
              سندرم روده‌ی تحریک‌پذیر کمک می‌کند.
            </p>
          </li>
          <li>
            <p>
              ۸. فلفل‌دلمه‌ای قرمز را اگر به همراه سایر میوه‌ها و سبزیجات سالم و
              مقوی مصرف کنید، احتمال ابتلا به بیماری‌های مزمن مانند دیابت نوع ۲،
              سکته، بیماری قلبی، فشار خون بالا و انواع سرطان در شما کاهش پیدا
              می‌کند.
            </p>
          </li>
          <li>
            <p>
              ۹‌. یک فنجان فلفل‌دلمه‌ای ۷ درصد از نیاز روزانه‌ی بدن به پتاسیم را
              رفع می‌کند‌. بدن به این ماده‌ی معدنی برای تنظیم میزان مایعات داخل
              و خارج سلول‌ها و انقباض عضلات قلب نیاز دارد.
            </p>
          </li>
        </ol>
        <p>
          فلفل‌دلمه‌ای‌ها بخشی از سبزیجات نایت‌شید به شمار می‌رود. بعضی از افراد
          ممکن است بعد از مصرف این نوع سبزیجات تحریک روده یا افزایش التهاب را
          تجربه کنند. بعضی افراد حساسیت به فلفل‌دلمه‌ای قرمز را با ناتوانی در
          تحمل آن اشتباه می‌گیرند. کسانی که دچار ناتوانی در تحمل این میوه هستند،
          بعد از خوردن آن دچار مشکلات گوارشی می‌شوند‌، اما حساسیت به
          فلفل‌دلمه‌ای قرمز منجر به علائم جدی‌تر مانند راش یا بثورات پوستی و
          مشکلات گوارشی می‌شود. بر اساس گزارش‌های انجمن آرتریت، هیچ مدرک علمی
          وجود ندارد که نشان دهد سبزیجات نایت‌شید باعث التهاب می‌شوند. یک مطالعه
          در سال ۲۰۱۷ روی افراد مبتلا به بیماری التهابی روده (IBD) به بررسی
          اثرات حذف سبزیجات نایت‌شید، غلات و حبوبات از رژیم غذایی پرداخت.
          شرکت‌کنندگان به بیماری التهابی روده‌ی خفیف تا متوسط مبتلا بودند. بعد
          از سه هفته شرکت‌کنندگان کاهش بعضی از علائم را تجربه کردند. مشخص نیست
          که این موضوع به دلیل حذف سبزیجات نایت‌شیت بوده است یا سایر مواد غذایی.
        </p>
        <p>
          فلفل‌دلمه‌ای قرمز خواص متعددی برای سلامتی بدن دارد. این فلفل ارزش
          غذایی بالایی دارد. این میوه یا سبزی منبع عالی ویتامین C، ویتامین A،
          فیبر و فولات به شمار می‌رود. این فلفل همچنین خواص آنتی‌اکسیدانی دارد و
          به همین دلیل ممکن است از شما در برابر بیماری‌های مختلف از جمله بیماری‌
          قلبی و عروقی و بعضی از انواع سرطان‌ها محافظت کند‌. ترکیبات موجود در
          این نوع فلفل ممکن است به محافظت از شما در برابر بیماری‌های التهابی
          مانند آرتریت کمک کنند.
        </p>
      </div>`,
    comment: 5,
    date: "27 بهمن 1405",
    commentList: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "ممنون از مقاله خوب تون",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "بسیار عالی بود",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت خوب تون عالی بود",
        date: "25 اسفند 1402",
      },
    ],
  },
  {
    id: 7,
    img: "/img/Products/7.jpg",
    title: "گوجه فرنگی",
    shortDesc:
      "آنتی‌اکسیدان‌های موجود در گوجه‌فرنگی از شما در برابر بیماری‌های کشنده مثل سرطان، دیابت، بیماری قلبی و بیماری‌های خطرناک دیگر محافظت می‌کند. اصالت گوجه‌فرنگی به آمریکای مرکزی و جنوبی برمی‌گردد. این ماده‌ی غذایی انواع مختلفی دارد و به‌طرز استثنائی برای کاهش وزن و حفظ فشار خون در محدوده‌ی طبیعی مفید است. ",
    desc: `   <div>
        <p>
          آنتی‌اکسیدان‌های موجود در گوجه‌فرنگی از شما در برابر بیماری‌های کشنده
          مثل سرطان، دیابت، بیماری قلبی و بیماری‌های خطرناک دیگر محافظت می‌کند.
          اصالت گوجه‌فرنگی به آمریکای مرکزی و جنوبی برمی‌گردد. این ماده‌ی غذایی
          انواع مختلفی دارد و به‌طرز استثنائی برای کاهش وزن و حفظ فشار خون در
          محدوده‌ی طبیعی مفید است. بهبود بینایی و کمک به مدیریت دیابت از دیگر
          خواص گوجه‌فرنگی به شمار می‌روند. حتی زنان باردار هم می‌توانند از فواید
          این ماده‌ی غذایی بهره‌مند شوند.
        </p>
        <h1>خواص گوجه‌فرنگی برای سلامتی</h1>
        <p>
          گوجه‌فرنگی خواص فوق‌العاده‌ای برای سلامتی بدن دارد. یکی از ترکیبات مهم
          گوجه‌فرنگی، لیکوپین نام دارد که یک آنتی‌اکسیدان قوی است و سلامتی بدن
          را به روش‌های مختلف بهبود می‌بخشد. در ادامه به خواص گوجه‌فرنگی اشاره
          کرده‌ایم.
        </p>
        <ol>
          <li>
            <span>۱. از سرطان پیشگیری می‌کند</span>
            <p>
              لیکوپین موجود در گوجه‌فرنگی می‌تواند مسؤول خواص ضدسرطانی آن باشد.
              لیکوپین نوعی کاروتنوئید است که رادیکال‌های آزاد را خنثی می‌کند.
              رادیکال‌های آزاد به دلایل مختلف در بدن تولید می‌شوند. مطالعات
              آزمایشگاهی به این نتیجه رسیده‌اند که ترکیبات موجود در گوجه‌فرنگی
              از تکثیر چند نوع سلول سرطانی پیشگیری می‌کنند. حتی با مصرف سس، آب
              یا رب گوجه‌فرنگی هم می‌توانید از خواص ضدسرطان آن بهره‌مند شوید.
              جالب است بدانید که گوجه‌فرنگی فرآوری شده میزان لیکوپین بیشتری
              دارد. توجه داشته باشید که برای مبارزه با سرطان باید مواد غذایی
              مختلف (و نه فقط یک ماده‌ی غذایی) را مصرف کنید. یک مطالعه به این
              نتیجه رسید که گوجه‌فرنگی در جلوگیری از سرطان پروستات اثربخش است.
              مشخص نیست که مکمل لیکوپین اثرات مشابهی در این زمینه دارد یا نه. از
              آنجایی که گوجه‌فرنگی مقدار زیادی آنتی‌اکسیدان دارد، یک گزینه‌ی
              عالی برای مبارزه با سرطان سینه محسوب می‌شود. در یک مطالعه روی
              افراد مبتلا به سرطان نشان داده شد شرکت‌کنندگان بعد از مصرف مکمل
              لیکوپین، کاهش سرعت پیشرفت علائم سرطان را تجربه کردند. علاوه بر این
              مصرف بیشتر لیکوپین با کاهش خطر ابتلا به سرطان‌های ریه، روده‌ی
              بزرگ، رحم و دهان در ارتباط است. سلول‌های سرطانی تا زمانی که بعضی
              از واکنش‌های شیمیایی آن‌ها را تحریک کنند، می‌توانند برای سال‌ها
              غیرفعال بمانند. زمانی که این سلول‌ها تحریک شوند، خودشان را به
              ذخایر خون می‌چسبانند. نشان داده شده که لیکوپین این ارتباط را مختل
              کرده و از این طریق از رشد بیشتر سلول‌های سرطانی جلوگیری می‌کند.
              یکی دیگر از دلایل خاصیت گوجه‌فرنگی در مبارزه با سرطان، وجود
              آدیپونکتین در آن است.
            </p>
          </li>
          <li>
            <span>۲. فشار خون را تنظیم می‌کند</span>
            <p>
              گوجه‌فرنگی غنی از پتاسیم بوده که یک ماده‌ی معدنی است و به خواص خود
              در کاهش سطح فشار خون شناخته می‌شود. علت این موضوع این است که
              پتاسیم اثرات سدیم را کاهش می‌دهد. در حقیقت هرچه پتاسیم بیشتری مصرف
              کنید، سدیم بیشتری از طریق ادرار از بدنتان خارج می‌شود. به غیر از
              این پتاسیم تنش بین دیواره‌های رگ‌های خونی را کم می‌کند که این
              موضوع هم در کاهش فشار خون مفید است. بر اساس گزارش‌های انجمن قلب
              آمریکا، میزان توصیه‌ شده برای مصرف پتاسیم به‌طور میانگین ۴۷۰۰
              میلی‌گرم در روز است. حواستان باشد که بیشتر از این میزان پتاسیم
              مصرف نکنید، چون زیاده‌روی در مصرف پتاسیم منجر به سنگ کلیه می‌شود.
              یک مطالعه نشان داد که مصرف عصاره‌ی گوجه‌فرنگی می‌تواند به کاهش
              فشار خون در بیماران مبتلا به فشار خون بالا کمک کند. لیکوپین به‌طور
              کلی عملکرد رگ‌های خونی را بهبود می‌بخشد که این موضوع هم می‌تواند
              به کاهش فشار خون کمک کند. تحقیقات نشان می‌دهند که اگرچه لیکوپین
              می‌تواند در پایین آوردن فشار خون بالا مفید باشد، اما هیچ اثری روی
              فشار خون نرمال ندارد. مطالعات به این نتیجه رسیده‌اند که مکمل
              لیکوپین هم می‌تواند اثرات مفیدی روی فشار خون داشته باشد.
              گوجه‌فرنگی غنی از ویتامین C است که نشان داده شده در کاهش فشار خون
              اثرگذار است. اگر گوجه‌فرنگی هنوز نرسیده است، آن را در دمای اتاق
              نگهداری کنید. زمانی که رسید، می‌توانید آن را تا سه روز در یخچال
              نگه دارید. اما دقت کنید که بهترین کار مصرف گوجه‌فرنگی تازه است،
              چون بیشترین میزان پتاسیم را دارد و در کاهش فشار خون بهترین است.
            </p>
          </li>
          <li>
            <span>۳. به کاهش وزن کمک می‌کند</span>
            <p>
              یک مطالعه‌ی چینی به این نتیجه رسید که آب گوجه‌فرنگی می‌تواند
              به‌طرز قابل‌توجهی در کاهش وزن بدن، چربی بدن و اندازه‌ی دور کمر
              مفید باشد. همچنین می‌تواند سطح کلسترول خون را کاهش دهد. گوجه‌فرنگی
              علاوه بر اینکه منبع عالی آنتی‌اکسیدان‌‌ها است، کالری کمی هم دارد و
              غنی از فیبر است و به همین دلیل باعث ایجاد احساس سیری و حتی کاهش
              کالری مصرفی می‌شود.
            </p>
          </li>
          <li>
            <span>۴. سلامت پوست و مو را بهبود می‌بخشد</span>
            <p>
              گوجه‌فرنگی یک ترکیب مهم در بسیاری از محصولات زیبایی به شمار
              می‌رود. این ماده‌ی غذایی منافذ باز و آکنه را درمان می‌کند،
              آفتاب‌سوختگی را تسکین می‌دهد و پوست را شفاف می‌کند.
              آنتی‌اکسیدان‌های موجود در گوجه‌فرنگی (به‌طور ویژه لیکوپین) با
              التهاب پوست مبارزه می‌کنند. گوجه‌فرنگی به‌عنوان یک ترکیب قابض عالی
              عمل می‌کند و بافت پوست را بهبود می‌بخشد. این ماده‌ی غذایی مفید
              چربی اضافی پوست را از بین می‌برد. برای بهره‌گیری از خواص
              گوجه‌فرنگی برای پوست، آب گوجه‌فرنگی و خیار تازه را با هم مخلوط
              کنید و با استفاده از پنبه روی پوست خود بمالید. این کار را به‌طور
              منظم انجام دهید تا شاهد اثرات مثبت آن روی پوست خود باشید. مطالعات
              نشان داده‌اند که خوردن منظم گوجه‌فرنگی از پوست در برابر آسیب‌های
              نور خورشید هم محافظت می‌کند. یک مطالعه به این نتیجه رسید زنانی که
              رب گوجه‌فرنگی خوردند، افزایش توانایی پوست در مبارزه با اشعه‌‌های
              فرابنفش خورشید را تجربه کردند. بر اساس نتایج یک مطالعه در بوستون
              آمریکا، آنتی‌اکسیدان‌هایی مثل لیکوپین سلامت پوست را به‌شدت بهبود
              می‌بخشند. یک گزارش نشان داد لیکوپین یکی از آنتی‌اکسیدان‌هایی است
              که از پوست در برابر آفتاب محافظت می‌کند. ویتامین C موجود در این
              ماده‌ی غذایی هم در بهبود سلامت مو اثربخش است.
            </p>
          </li>
          <li>
            <span>۵. برای زنان باردار مفید است</span>
            <p>
              ویتامین C یکی از مواد مغذی است که زنان باردار برای حفظ سلامت خود و
              جنین به آن نیاز دارند. این ویتامین به شکل‌گیری استخوان‌های سالم،
              دندان‌ها و لثه‌ها کمک می‌کند. ویتامین C همچنین به جذب درست آهن در
              بدن کمک می‌کند. آهن یک ماده‌ی مغذی حیاتی در دوران بارداری محسوب
              می‌شود. مصرف مکمل آهن طی دوران بارداری توصیه می‌شود؛ با این حال
              زنان باردار می‌توانند برای دریافت آهن گوجه‌فرنگی هم بخورند.
              لیکوپین گوجه‌فرنگی از سلول‌ها در برابر آسیب دیدن محافظت می‌کند.
              توجه کنید که بی‌خطر بودن مکمل‌های لیکوپین برای زنان باردار هنوز
              مشخص نیست؛ بنابراین بهتر است زنان باردار آنتی‌اکسیدان‌های لازم بدن
              خود را از منابع طبیعی دریافت کنند. جای دادن گوجه‌فرنگی در رژیم
              غذایی می‌تواند فراهمی‌زیستی آهن را بهبود ببخشد. بر اساس گزار‌ش‌های
              مرکز کنترل و پیشگیری از بیماری‌ها، ویتامین C گوجه‌فرنگی هم از مادر
              و هم از جنین محافظت می‌کند.
            </p>
          </li>
          <li>
            <span>۶. در کاهش سطح کلسترول و بهبود سلامت قلب مفید است</span>
            <p>
              کاهش سطح کلسترول و تقویت سلامت قلب از دیگر خواص گوجه‌فرنگی به شمار
              می‌روند. همان‌طور که در بالا اشاره کردیم، گوجه‌فرنگی غنی از
              لیکوپین است. مصرف گوجه‌فرنگی چند بار در هفته می‌تواند به کاهش ۱۰
              درصدی سطح کلسترول بد (LDL) کمک کند. برای بهره‌گیری از این خاصیت
              باید دست‌کم ۲۵ میلی‌گرم لیکوپین در روز مصرف کنید که این میزان در
              نصف فنجان سس گوجه‌فرنگی یافت می‌شود. علاوه بر این ۱۰۰ گرم پوره‌ی
              گوجه‌فرنگی به بدن ۲۱٫۸ میلی‌گرم لیکوپین می‌دهد. مطالعات نشان
              می‌دهند افرادی که گوجه‌فرنگی تازه یا آب گوجه‌فرنگی مصرف می‌کنند،
              کاهش سطح کلسترول بد و افزایش میزان کلسترول خوب را تجربه می‌کنند.
              مطالعه‌ی انجام شده در مکزیک روی زنان مبتلا به اضافه وزن نشان داد
              مصرف گوجه‌فرنگی خام به مدت ۱۴ هفته اثرات مثبتی روی سطح کلسترول
              شرکت‌کنندگان داشت. یک مطالعه‌ی دیگر به این نتیجه رسید مصرف
              روزانه‌ی لیکوپین به‌ اندازه‌ی استاتین‌ها اثربخش است. استاتین‌ها
              گروهی از داروهای کاهش دهنده‌ی کلسترول خون هستند که بیماران مبتلا
              به کلسترول بالا آن‌ها را مصرف می‌کنند. گوجه‌فرنگی منبع غنی
              بتاکاروتن، فولات و فلاونوئیدها محسوب می‌شود که همگی برای سلامت
              قلبی و عروقی مفید هستند. مواد مغذی موجود در گوجه‌فرنگی به کاهش
              تجمع پلاکت‌ها کمک می‌کند که این موضوع هم روی سلامت قلب اثرات مثبتی
              دارد. در یک مطالعه نشان داده شد آب گوجه‌فرنگی اثرات
              محافظت‌کننده‌ای روی قلب دارد. یک مطالعه‌ی دیگر به این نتیجه رسید
              که سطح بالای لیکوپین در خون با کاهش ۵۵ درصدی ابتلا به سکته در
              ارتباط است. لیکوپین محلول در چربی است و به همین دلیل توصیه می‌شود
              آن را با کمی چربی مصرف کنید تا بدن بهتر آن را جذب کند.
            </p>
          </li>
          <li>
            <span>۷. اثرات دود سیگار را خنثی می‌کند</span>
            <p>
              سیگار کشیدن منجر به تولید بیش از حد رادیکال‌های آزاد در بدن می‌شود
              که می‌توان این موضوع را با مصرف ویتامین C تا حدودی کنترل کرد. به
              همین دلیل است که گوجه‌فرنگی برای افراد سیگاری یک گزینه‌ی عالی است.
              سطح پایین ویتامین C در بدن افراد سیگاری می‌تواند منجر به بیماری
              قلبی و سرطان شود. بر اساس یافته‌های مؤسسه‌ی ملی سلامت، اگر زنان و
              مردانی که سیگار نمی‌کشند، به ۷۵ میلی‌گرم ویتامین C نیاز دارند،
              افراد سیگاری باید‌ ۳۵ میلی‌گرم بیشتر ویتامین C مصرف کنند. تقریبا
              ۱۰۰ گرم گوجه‌فرنگی خام حاوی حدود ۱۳٫۷ میلی‌گرم ویتامین C است. یک
              مطالعه‌ی دانشگاهی به این نتیجه رسید که لیکوپین گوجه‌فرنگی می‌تواند
              تا ۹۰ درصد رادیکال‌های آزاد موجود در بدن را از بین ببرد.
            </p>
          </li>
          <li>
            <span>۸. بینایی را تقویت می‌کند</span>
            <p>
              تقویت بینایی را هم می‌توانیم در لیست خواص گوجه‌فرنگی جای دهیم.
              گوجه‌فرنگی غنی از ویتامین A است و به همین دلیل برای چشم‌ها یک
              گزینه‌ی عالی به شمار می‌رود. شبکیه‌ی چشم به ویتامین A وابسته است و
              سطح پایین آن در بدن می‌تواند به مرور زمان منجر به نابینایی شود.
              لیکوپین گوجه‌فرنگی آسیب ناشی از رادیکال‌های آزاد را خنثی می‌کند که
              می‌توانند روی چشم‌ها اثرات منفی بگذارند. مطالعه‌ی انجام شده در سال
              ۲۰۱۱ به این نتیجه رسید افرادی که در خونشان سطح بالاتری از لیکوپین
              را دارند، کاهش خطر ابتلا به بیماری تباهی لکه‌ی زرد را تجربه
              می‌کنند. لیکوپین همچنین از چشم‌ها در برابر آسیب ناشی از خورشید
              محافظت می‌کند. ویتامین C و مس موجود در گوجه‌فرنگی هم از دیگر
              ترکیبات مفید برای چشم به شمار می‌روند‌. لوتئین گوجه‌فرنگی هم یک
              ترکیب فیتوشیمیایی بوده که برای سلامت بینایی مفید است. بتاکاروتن
              گوجه‌فرنگی در بدن به ریتنول تبدیل می‌شود که یک ترکیب ضروری برای
              بینایی محسوب می‌شود.
            </p>
          </li>
          <li>
            <span>۹. سلامت گوارشی را بهبود می‌دهد</span>
            <p>
              گوجه‌فرنگی دارای ترکیبات ضروری برای مایعات گوارشی است. یک گزارش
              نشان داد که لیکوپین گوجه‌فرنگی در پیشگیری از سرطان دستگاه گوارش
              مفید است. فیبر گوجه‌فرنگی هم در این زمینه اثرگذار است. با مصرف ۱۰۰
              گرم گوجه‌فرنگی ۲ گرم فیبر محلول و غیرمحلول دریافت می‌کنید و سلامت
              روده‌تان بهبود پیدا می‌کند. مصرف مواد غذایی غنی از آنتی‌اکسیدان‌ها
              مثل گوجه‌فرنگی همچنین می‌تواند به مدیریت ورم معده (گاستریت) کمک
              کند.
            </p>
          </li>
          <li>
            <span>۱۰. به مدیریت دیابت کمک می‌کند</span>
            <p>
              بر اساس گزارش‌های انجمن دیابت آمریکا، گوجه‌فرنگی یک ماده‌ی غذایی
              مهم در رژیم غذایی افراد دیابتی به شمار می‌رود. دلیل این موضوع این
              است که این ماده‌ی غذایی غنی از آهن و ویتامین‌های C و E است که به
              تسکین علائم دیابت کمک می‌کنند. علاوه بر این گوجه‌فرنگی شاخص گلیسمی
              پایینی دارد که این موضوع هم می‌تواند برای افراد دیابتی مفید باشد.
              منظور از شاخص گلیسمی توانایی مواد غذایی در افزایش سطح قند خون است.
              یک مطالعه‌ی هندی به این نتیجه رسید که مصرف گوجه‌فرنگی در بلندمدت
              با اثرات مفیدی روی بیماران مبتلا به دیابت ملیتوس در ارتباط بود.
              اگرچه به مطالعات بیشتری در این زمینه نیاز است، اما یافته‌های موجود
              امیدوارکننده هستند. مطالعه‌ی انجام شده در ایران به این نتیجه رسید
              که مصرف ۲۰۰ گرم گوجه‌فرنگی خام اثرات مثبتی روی استرس اکسیداتیو در
              بیماران مبتلا به دیابت داشت.
            </p>
          </li>
          <li>
            <span>۱۱. ممکن است از شکل‌گیری سنگ ادراری پیشگیری کند</span>
            <p>
              بر اساس نتایج یک مطالعه در ترکیه، آب گوجه‌فرنگی تازه ممکن است به
              جلوگیری از شکل‌گیری سنگ ادراری کمک کند.
            </p>
          </li>
          <li>
            <span>۱۲. به پیشگیری از سنگ کیسه‌ی صفرا کمک می‌کند</span>
            <p>
              یک مطالعه‌ی دانشگاهی به این نتیجه رسید که مصرف گوجه‌فرنگی می‌تواند
              احتمال ابتلا به سنگ کیسه‌‌ی صفرا، همچنین سنگ کلیه را کاهش دهد.
              برای جای دادن گوجه‌فرنگی در رژیم غذایی خود می‌توانید آن را به صورت
              خام مصرف کرده یا به غذاهای مختلف مثل سوپ اضافه کنید. همچنین
              می‌توانید با آن املت و سالاد‌های مختلف درست کنید.
            </p>
          </li>
          <li>
            <span>۱۳‌. استخوان‌ها را تقویت می‌کند</span>
            <p>
              بر اساس نتایج یک مطالعه، مصرف دو لیوان آب گوجه‌فرنگی در روز
              می‌تواند استخوان‌ها را تقویت کرده و از ابتلا به پوکی استخوان
              جلوگیری کند. البته به تحقیقات بیشتری در این زمینه نیاز است.
              گوجه‌فرنگی منبع غنی بتاکاروتن‌ به شمار می‌رود. این ماده‌ی مغذی در
              بدن به ویتامین A تبدیل می‌شود که یک ویتامین ضروری برای رشد و حفظ
              سلامت استخوان‌ها است. ویتامین C گوجه‌فرنگی هم برای شکل‌گیری
              استخوان‌ها و سنتز بافت ارتباطی ضروری است. کمبود ویتامین C می‌تواند
              منجر به رشد ناکافی استخوان‌ها شود. این ویتامین با کاهش احتمال
              ابتلا به پوکی استخوان در زنانی که در دوران بعد از یائسگی قرار
              دارند، مرتبط است. حتی لوتئین گوجه‌فرنگی هم به شکل‌گیری کلاژن کمک
              می‌کند که در تقویت سلامت استخوان‌ها مفید است. گوجه‌فرنگی منبع غنی
              ویتامین K به شمار می‌رود که به همراه ویتامین D نقش مهی در افزایش
              تراکم مواد معدنی استخوان‌ها دارد و از این طریق احتمال شکستگی
              استخوان‌ها را کاهش می‌دهد.
            </p>
          </li>
          <li>
            <span>۱۴. سیستم ایمنی بدن را تقویت می‌کند</span>
            <p>
              تقویت سیستم ایمنی بدن یکی دیگر از خواص گوجه‌فرنگی به شمار می‌رود.
              در یک مطالعه نشان داده شد دنبال کردن رژیم غذایی غنی از گوجه‌فرنگی،
              عملکرد گلبول‌های قرمز را بهبود بخشید. علاوه بر این میزان آسیب
              گلبول‌های سفید توسط رادیکال‌های آزاد ۳۸ درصد کاهش پیدا کرد.
              گلبول‌های سفید به توانایی خود در مبارزه با عفونت‌ها شناخته
              می‌شوند. لیکوپین گوجه‌فرنگی ممکن است این توانایی گلبول‌های سفید را
              بهبود ببخشد‌. بر اساس گزارش‌های مطالعه‌ی انجام شده در آلمان،
              گوجه‌فرنگی در تقویت سیستم ایمنی بدن مفید است‌.
            </p>
          </li>
          <li>
            <span>۱۵‌. التهاب را کاهش می‌دهد</span>
            <p>
              گوجه‌فرنگی حاوی آنتی‌اکسیدان‌های دیگری است که در بیشتر میوه‌ها و
              سبزیجات دارای رنگ روشن یافت می‌شوند. این آنتی‌اکسیدان‌ها به مبارزه
              با التهاب و بیماری‌های مرتبط با التهاب مثل سرطان و آرتریت
              روماتوئید کمک می‌کنند. پختن گوجه‌فرنگی زیست‌فراهمی لیکوپین را
              افزایش می‌دهد. با این حال توجه داشته باشید که گوجه‌ی پخته یا
              فرآوری شده آنتی‌اکسیدان‌ کمتری دارد. بهترین کار این است که هم
              گوجه‌فرنگی خام و هم پخته و فرآوری شده را مصرف کنید. مصرف آب
              گوجه‌فرنگی هم در مبارزه با التهاب اثرگذار است. بر اساس گزارش‌های
              یک مطالعه‌ی ایتالیایی، لیکوپین خواص ضدالتهابی دارد. هرچند به
              مطالعات بیشتری برای تأیید این موضوع نیاز است. بر اساس نتایج یک
              تحقیق در ایالت متحده‌ی آمریکا، گوجه‌فرنگی حاوی ترکیبات بیواکتیو
              است که در مبارزه با التهاب، خیلی مؤثرتر از لیکوپین هستند.
              گوجه‌فرنگی در میان بهترین مواد غذایی برای برطرف کردن التهاب و یک
              ترکیب ضروری در رژیم غذایی همه‌ی افراد به شمار می‌رود. گوجه‌فرنگی
              گیلاسی که یکی از انواع گوجه‌فرنگی‌ها است، فقط ۲۷ کالری دارد و غنی
              از فلاونول‌ها است که می‌توانند التهاب را درمان کنند. می‌توانید
              به‌عنوان یک میان وعده‌ی سالم و مقوی، گوجه‌فرنگی گیلاسی را رست کرده
              و آن را به همراه چند حبه سیر له کنید. مخلوط گوجه‌فرنگی را روی نان
              تست بمالید و از خوردن آن لذت ببرید.
            </p>
          </li>
          <li>
            <span>
              ۱۶. سلامت مردان را بهبود می‌بخشد۱۶. سلامت مردان را بهبود می‌بخشد
            </span>
            <p>
              نشان داده شده که لیکوپین گوجه‌فرنگی باروری مردان را ۷۰ درصد افزایش
              می‌دهد. آنتی‌اکسیدان‌های موجود در گوجه‌فرنگی همچنین می‌توانند
              تعداد اسپرم‌های غیرعادی را کاهش داده، حرکت اسپرم را بهبود دهند و
              احتمال آسیب اسپرم را کم کنند. محققان در مطالعه‌ی انجام شده در
              بوستون آمریکا به این نتیجه رسیدند که مصرف سس گوجه‌فرنگی خطر ابتلا
              به سرطان پروستات را تا ۳۵ درصد و سرطان پروستات پیشرفته‌ را تا ۵۰
              درصد کاهش داد. بر اساس نتایج یک مطالعه، مردانی که بیشترین میزان
              لیکوپین را مصرف می‌کنند، ۵۹ درصد کمتر در معرض ابتلا به سکته‌ی مغزی
              قرار می‌گیرند.
            </p>
          </li>
          <li>
            <span>۱۷. قدرت مغز را افزایش می‌دهد</span>
            <p>
              مغز به‌طور ویژه مستعد آسیب دیدن توسط رادیکال‌های آزاد است.
              گوجه‌فرنگی غنی از لیکوپین، بتاکاروتن و سایر آنتی‌اکسیدان‌ها است و
              می‌تواند به مبارزه با رادیکال‌های آزاد کمک کند. در حقیقت
              گوجه‌فرنگی زمانی که با روغن زیتون مصرف شود، اثرات بهتری برای بدن
              خواهد داشت. علت این موضوع این است که کاروتنوئیدهای موجود در
              گوجه‌فرنگی در چربی (روغن زیتون) حل شده و بهتر توسط خون جذب
              می‌شوند. لیکوپین گوجه‌فرنگی از بیماری‌هایی مثل زوال عقل و آلزایمر
              جلوگیری می‌کند. بر اساس گزارش‌های یک مقاله گوجه‌فرنگی به بهبود
              عملکرد شناختی و تمرکز کمک می‌کند. برای اینکه بیشترین بهره را از
              لیکوپین و سایر مواد مغذی موجود در گوجه‌فرنگی ببرید، آن را به‌صورت
              تازه میل کنید.
            </p>
          </li>
          <li>
            <span>۱۸. به سلامت کبد کمک می‌کند</span>
            <p>
              لیکوپین گوجه‌فرنگی ترکیباتی که به DNA آسیب می‌رسانند را از بین
              می‌برد؛ بنابراین از سلامت کبد محافظت می‌کند. گوجه‌فرنگی همچنین
              حاوی ویتامین‌های ب کمپلکس است که در حفظ سلامت قلب مفید هستند. کبد
              تنها عضو بدن است که به تولید مجدد بافت‌های از دست رفته کمک می‌کند.
              گوجه‌فرنگی به سم‌زدایی از کبد هم کمک می‌کند. بر اساس نتایج یک
              مطالعه، افزایش مصرف گوجه‌فرنگی با کاهش خطر ابتلا به سرطان کبد در
              ارتباط است. عصاره‌ی گوجه‌فرنگی به محافظت از کبد در برابر التهاب
              ناشی از دنبال کردن رژیم غذایی پرچرب کمک کند. لیکوپین گوجه‌فرنگی با
              پیشگیری از بیماری کبد چرب الکلی در ارتباط است.
            </p>
          </li>
        </ol>
      </div>`,
    comment: 5,
    date: "14 آبان 1405",
    commentList: [],
  },
  {
    id: 8,
    img: "/img/Products/8.jpg",
    title: "خواص بامیه؛ ۱۰ خاصیت بامیه برای سلامت بدن",
    shortDesc:
      "بامیه که گاهی اوقات در متن‌های انگلیسی با نام «انگشت بانو» (Lady’s Finger) نامیده می‌شود، گیاهی گلدار با غلاف‌های خوراکی است. این گیاه در آب‌وهوای گرم بهتر رشد می‌کند و اغلب در آفریقا و جنوب آسیا کشت می‌شود.",
    desc: `<div>
        <h1>بامیه چیست؟</h1>
        <p>
          بامیه که گاهی اوقات در متن‌های انگلیسی با نام «انگشت بانو» (Lady’s
          Finger) نامیده می‌شود، گیاهی گلدار با غلاف‌های خوراکی است. این گیاه در
          آب‌وهوای گرم بهتر رشد می‌کند و اغلب در آفریقا و جنوب آسیا کشت می‌شود.
          همچنین با اینکه بامیه در دو رنگ قرمز و سبز وجود دارد، هر دو نوع طعم
          یکسانی دارند و نوع قرمز هم اغلب در هنگام پخت سبز می‌شود. بامیه اگرچه
          در اصل یک میوه است، اما اغلب مانند یک سبزی در آشپزی استفاده
          می‌شود.همچنین اگرچه بامیه چندان پرطرفدار نیست، اما همچنان ارزش غذایی
          زیادی دارد.
        </p>
        <h1>ارزش غذایی بامیه</h1>
        <p>
          بامیه سرشار از ویتامین‌های آ و سی و همچنین آنتی اکسیدان‌هایی است که به
          کاهش خطر ابتلا به بیماری‌های جدی مانند سرطان، دیابت، سکته مغزی و
          بیماری‌های قلبی کمک می‌کنند.
        </p>
        <h1>خواص بامیه برای سلامتی بدن</h1>
        <p>
          بامیه کالری کمی دارد، اما سرشار از مواد مغذی است. ویتامین سی موجود در
          بامیه به عملکرد سالم سیستم ایمنی کمک می‌کند. بامیه همچنین سرشار از
          ویتامین کا است که به بدن شما برای جلوگیری از لخته شدن خون کمک می‌کند.
          برخی دیگر از فواید سلامتی بامیه عبارتند از:
        </p>
        <ol>
          <li>
            <span>۱. سرشار از آنتی اکسیدان</span>
            <p>
              آنتی اکسیدان‌ها ترکیبات طبیعی هستند که به بدن شما کمک می‌کنند تا
              با مولکول‌هایی به نام رادیکال‌های آزاد که می‌توانند به سلول‌ها
              آسیب برسانند، مبارزه کند. رادیکال‌های آزاد بیشتر به دلیل ایجاد
              آسیب اکسیداسیون شناخته می‌شوند که در نهایت می‌تواند منجر به سرطان
              شود. آنتی‌اکسیدان‌های اصلی موجود در بامیه، پلی‌فنول‌ها از جمله
              فلاونوئیدها و ایزوکرستین و همچنین ویتامین‌های آ و سی هستند.
              تحقیقات نشان می‌دهد که داشتن یک رژیم غذایی سرشار از پلی‌فنول‌ها
              ممکن است با کاهش خطر لخته شدن خون و آسیب اکسیداتیو، سلامت قلب را
              بهبود ببخشد. پلی‌فنول‌ها همچنین به دلیل توانایی منحصر به فردشان در
              ورود به مغز و محافظت در برابر التهاب، ممکن است برای سلامت مغز مفید
              باشند. این مکانیسم‌های دفاعی ممکن است به محافظت از مغز شما در
              برابر علائم پیری کمک کرده و شناخت، یادگیری و حافظه را بهبود بخشند
            </p>
          </li>
          <li>
            <span>۲. مبارزه با سرطان</span>
            <p>
              اشاره کردیم که بامیه حاوی آنتی اکسیدان‌هایی به نام پلی‌فنول‌ها، از
              جمله ویتامین‌های آ و سی است. همچنین حاوی پروتئینی به نام لکتین است
              که ممکن است رشد سلول‌های سرطانی را در انسان مهار کند. مطالعات
              انجام شده بر روی ترکیبات بامیه نشان داد که آن‌ها رشد سلول‌های
              سرطان سینه را تا ۶۳ درصد مهار می‌کنند. البته برای اثبات قطعی خواص
              ضد سرطانی بامیه، تحقیقات بیشتری لازم است. پلی‌فنول‌ها با جلوگیری
              از لخته شدن خون و کاهش آسیب رادیکال‌های آزاد، خطر ابتلا به مشکلات
              قلبی و سکته مغزی را کاهش می‌دهند. آنتی‌اکسیدان‌های موجود در بامیه
              همچنین ممکن است با کاهش التهاب مغز، برای مغز شما مفید باشند.
            </p>
          </li>
          <li>
            <span>۳. کاهش خطر ابتلا به بیماری قلبی</span>
            <p>
              سطح بالای کلسترول، با افزایش خطر ابتلا به بیماری قلبی مرتبط است.
              بامیه حاوی ماده‌ای ژل‌مانند و غلیظ به نام موسیلاژ است که در زبان
              عامیانه لیزاب نامیده می‌شود و می‌تواند در طول هضم به کلسترول متصل
              شود و باعث شود که به جای جذب شدن در بدن، از طریق مدفوع دفع شود. یک
              مطالعه ۸ هفته‌ای، موش‌ها را به طور تصادفی به ۳ گروه تقسیم کرد و به
              آن‌ها رژیم غذایی پرچرب حاوی ۱ یا ۲ درصد پودر بامیه یا رژیم غذایی
              پرچرب بدون پودر بامیه داد. موش‌هایی که رژیم غذایی بامیه داشتند،
              کلسترول بیشتری را از مدفوع خود دفع کردند و سطح کلسترول کل خونشان
              نسبت به گروه کنترل پایین‌تر بود. یکی دیگر از فواید احتمالی بامیه
              برای قلب، محتوای پلی‌فنول آن است. یک مطالعه چهار ساله روی ۱۱۰۰ نفر
              نشان داد که افرادی که رژیم غذایی غنی از پلی‌فنول مصرف می‌کردند،
              نشانه‌های مرتبط با بیماری قلبی را کمتر نشان دادند.
            </p>
          </li>
          <li>
            <span>۴. کنترل قند خون</span>
            <p>
              حفظ سطح قند خون برای سلامت کلی شما بسیار مهم است. قند خون بالا به
              طور مداوم می‌تواند منجر به پیش‌دیابت و دیابت نوع ۲ شود. مطالعات
              مختلف نشان داده‌اند که بامیه ممکن است به کنترل سطح قند خون کمک
              کند. محققان معتقد هستند که بامیه ممکن است به جلوگیری از جذب قند در
              طول هضم کمک کند. در یک مطالعه، موش‌هایی که بامیه خالص و شکر مایع
              دریافت کردند، نسبت به موش‌های گروه کنترل، افزایش ناگهانی قند خون
              کمتری داشتند. با این حال، شواهد بیشتری برای تأیید اینکه بامیه به
              کنترل سطح قند خون در انسان کمک می‌کند یا نه، مورد نیاز است. همچنین
              بامیه ممکن است با متفورمین، یک داروی رایج برای کنترل دیابت، تداخل
              داشته باشد. بنابراین، خوردن بامیه برای افرادی که این دارو را مصرف
              می‌کنند، توصیه نمی‌شود
            </p>
          </li>
          <li>
            <span>۵. حمایت از بدن در دوران بارداری</span>
            <p>
              یک فنجان بامیه حاوی حدود ۱۵ درصد از نیاز روزانه بدن فولات است.
              فولات یا همان ویتامین ب۹، یک ماده مغذی مفید برای زنان باردار محسوب
              شده و به کاهش خطر نقص لوله عصبی که بر مغز و ستون فقرات جنین در حال
              رشد تأثیر می‌گذارد، کمک می‌کند. توصیه می‌شود که همه زنان در سن
              باروری روزانه ۴۰۰ میکروگرم فولات مصرف کنند. یک بررسی که شامل ۱۲
              هزار زن بالغ سالم بود، نشان داد که اکثر آن‌ها به طور متوسط ​​​​فقط
              ۲۴۵ میکروگرم فولات در روز مصرف می‌کردند. مطالعه دیگری که ۶ هزار زن
              غیر باردار را به مدت ۵ سال پیگیری کرد، نشان داد که ۲۳ درصد از
              شرکت‌کنندگان غلظت فولات ناکافی در خون خود داشتند. با این حال،
              چنانچه باردار هستید، توصیه می‌شود پیش از افزودن بامیه به رژیم
              غذایی خود، با پزشک مشورت کنید.
            </p>
          </li>
          <li>
            <span>۶. کمک به سلامت دستگاه گوارش</span>
            <p>
              فیبر فواید زیادی برای سلامتی دارد و اکثر مردم می‌توانند مقدار
              بیشتری از آن را در رژیم غذایی خود استفاده کنند. بامیه سرشار از
              فیبر است و مطالعات نشان داده است که مصرف آن می‌تواند خطر ابتلا به
              سرطان روده بزرگ را کاهش دهد. این موضوع بسیار مهم است، زیرا سرطان
              روده بزرگ یکی از علل اصلی مرگ و میر ناشی از سرطان در جهان محسوب
              می‌شود. علاوه بر این، بامیه حاوی مقادیر زیادی از نوعی فیبر به نام
              پکتین است. پکتین یک نوع فیبر پری‌بیوتیک ژل مانند است، به این معنی
              که باکتری‌های خوب روده شما را تغذیه می‌کند. میکروبیوم سالم به
              معنای التهاب و نفخ کمتر و مدفوع بهتر است که اگر مستعد یبوست هستید،
              برای شما خبر خوبی محسوب می‌شود.
            </p>
          </li>
          <li>
            <span>۷. تقویت استخوان‌ها</span>
            <p>
              میوه‌ها و سبزیجات معمولاً خاصیت تقویت سلامت استخوان‌ها را ندارند،
              اما بامیه یک استثنای نادر است. این میوه منبع عالی کلسیم است که
              برای تقویت استخوان‌ها بسیار مهم است. به عبارت دیگر، با خوردن نصف
              فنجان بامیه پخته شده، حدود ۶ درصد از کلسیم روزانه خود را دریافت
              می‌کنید. همچنین بامیه سرشار از ویتامین کا نیز است. ویتامین کا یک
              ویتامین محلول در چربی است که برای رشد و حفظ استحکام استخوان‌ها به
              آن نیاز دارید. نصف فنجان بامیه پخته شده، ۲۷ درصد از ویتامین کا
              مورد نیاز روزانه شما را تامین می‌کند.
            </p>
          </li>
          <li>
            <span>۸. کمک به سلامت پوست</span>
            <p>
              پکتین موجود در بامیه، خاصیت ارتجاعی پوست را افزایش می‌دهد. خوردن
              منظم بامیه می‌تواند سلامت پوست را بهبود ببخشد. همچنین آنتی
              اکسیدان‌های موجود در آن می‌توانند به تصفیه خون و از بین بردن
              ناخالصی‌هایی که در دفع آکنه نقش دارند، کمک کنند. علاوه بر استفاده
              از بامیه برای غذا، می‌توانید بامیه را له کرده و به عنوان ماسک صورت
              استفاده کنید تا پوست شما روشن‌تر و نرم‌تر شود.
            </p>
          </li>
          <li>
            <span>۹. تسکین علائم آسم</span>
            <p>
              ویتامین سی به همراه مقدار آنتی اکسیدان‌های موجود در بامیه، پتانسیل
              کاهش مشکلات تنفسی مانند آسم را دارد. بنابراین، وقتی علائم آسم
              دارید، می‌توانید از بامیه برای تسکین علائم آن استفاده کنید.
            </p>
          </li>
          <li>
            <span>۱۰. کاهش وزن</span>
            <p>
              بامیه سرشار از فیبر، از جمله فیبر محلول و نامحلول است. این فیبر
              برای کاهش وزن بسیار مفید است، زیرا هضم آن زمان بیشتری می‌برد و شما
              را برای مدت طولانی‌تری سیر نگه می‌دارد. همچنین بامیه به دلیل مزیت
              کم کالری بودن، به یک غذای ایده‌آل برای کمک به کنترل وزن تبدیل
              می‌شود.
            </p>
          </li>
        </ol>
      </div>`,
    comment: 5,
    date: "9 مهر 1405",
    commentList: [
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت خوب تون عالی بود",
        date: "25 اسفند 1402",
      },
    ],
  },
];
