module.exports = [
  {
    id: 1,
    img: "/img/Products/1-2.png",
    title: "گل کلم",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 5,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت گرینی و تیم پشتیبانی شون. ",
        date: "25 اسفند 1402",
      },
      {
        img: "/img/comments/4.jpg",
        author: "هانیه مرادی",
        idea: "من تونستم سبزیجات با کیفیتی رو برای رستورانم خریداری کنم. سپاس از تیم گرینی و پشتیبانی سریع شون",
        date: "8 اسفند 1400",
      },
      {
        img: "/img/comments/5.jpg",
        author: "شیدا صالحی",
        idea: "من از طریق همکارانم با سایت شما آشنا شدم. واقعاً خوشحالم برای تیم پشتیبانی قوی گرینی برای تهیه محصولات با کیفیت",
        date: "4 اردیبهشت 1402",
      },
    ],
    shortDesc:
      "گل کلم متعلق به خانواده کلمیان است، که شامل بروکلی، کلم کالی و کلم برگ نیز می باشد. گل های روی گل کلم با فاصله ی نزدیکی کنار هم قرار گرفته اند و از جوانه های گل تشکیل شده اند که آنها به یک ساقه ی میانی وصل هستند. از طعم و نرمی گل سرخ آنها در برابر نور خورشید محافظت می شوند تا از تولید رنگدانه ی کلروفیل و بیش از اندازه رسیدن آن جلوگیری شود.",
    more: [
      { title: "کد", value: "530" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 2,
    img: "/img/Products/2-2.png",
    title: "سیب زمینی",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 4,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
    ],
    shortDesc: `سیب زمینی با خواص تغذیه‌ای فراوان، طعم لذیذ و استفاده‌های متنوع در آشپزی، یکی از محبوب‌ترین و مورد علاقه‌ترین محصولات غذایی جهان است. این سبزی که در داخل خاک می‌روید، از نظر تغذیه‌ای و طعمی، در بسیاری از غذاهای سنتی و مدرن دنیا استفاده می‌شود. علاوه بر این، سیب زمینی دارای خواص بسیاری است که آن را به یک ماده غذایی بسیار مفید تبدیل می‌کند.`,
    more: [
      { title: "کد", value: "531" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 3,
    img: "/img/Products/3-2.png",
    title: "خیار",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 4,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت گرینی و تیم پشتیبانی شون. ",
        date: "25 اسفند 1402",
      },
      {
        img: "/img/comments/4.jpg",
        author: "هانیه مرادی",
        idea: "من تونستم سبزیجات با کیفیتی رو برای رستورانم خریداری کنم. سپاس از تیم گرینی و پشتیبانی سریع شون",
        date: "8 اسفند 1400",
      },
      {
        img: "/img/comments/5.jpg",
        author: "شیدا صالحی",
        idea: "من از طریق همکارانم با سایت شما آشنا شدم. واقعاً خوشحالم برای تیم پشتیبانی قوی گرینی برای تهیه محصولات با کیفیت",
        date: "4 اردیبهشت 1402",
      },
    ],
    shortDesc: `خیار اگرچه معمولا در دسته‌ی سبزیجات قرار می‌گیرد، اما در واقع میوه‌ است. این میوه سرشار از مواد مغذی مختلف، همچنین ترکیبات گیاهی و آنتی‌اکسیدان‌هایی است که ممکن است در درمان و پیشگیری از بعضی بیماری‌ها مفید باشند. خیار کالری کم و آب و فیبر محلول زیادی دارد؛ به همین دلیل یک گزینه‌ی عالی برای کاهش وزن و آبرسانی به بدن محسوب می‌شود. جالب است بدانید که خیار در خانه‌داری هم کاربردهایی دارد. `,
    more: [
      { title: "کد", value: "532" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 4,
    img: "/img/Products/4-2.png",
    title: "بادمجان",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 3.5,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
    ],
    shortDesc:
      "شاید بادمجان را بیشتر به‌ عنوان یکی از مواد اصلی خورشت‌ها یا غذاهای سنتی بشناسید، اما دنیای این میوه بنفش و جذاب، بسیار فراتر از طعم و رنگ آن است. بادمجان نه‌ تنها پای ثابت آشپزخانه‌ها است، بلکه خواص کم‌نظیری هم برای بدن دارد که گاهی کمتر به آن توجه می‌‌شود. از تاثیر خواص بادمجان بر سلامت قلب و کنترل قند خون گرفته تا نقش آن در طب سنتی و حتی تاثیر بر سلامت باروری افراد نمی‌توان غافل شد.",
    more: [
      { title: "کد", value: "533" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 5,
    img: "/img/Products/5-2.png",
    title: "پیاز",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 5,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
    ],
    shortDesc: `پیاز در سراسر دنیا ‌و تقریبا در تمام شرایط آب‌وهوایی کشت می‌شود. معمولا از آن برای تهیه‌ی غذا استفاده کرده یا آن را تبدیل به ترشی می‌کنند. همچنین اغلب افراد این ریشه‌ی تند و ترد را به صورت خام همراه با غذا می‌خورند. عطر پیاز بسیار قوی است و با اولین برشی که به آن می‌زنید می‌توانید عطر تند آن را استشمام کنید.
پیاز یک گیاه است با ساقه‌ای کوتاه، برگ‌های گوشتی و ریشه‌ای متورم که مواد غذایی را در قسمت ریشه ذخیر می‌کند تا بتواند در شرایط آب‌وهوایی سخت زنده بماند.
`,
    more: [
      { title: "کد", value: "534" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 6,
    img: "/img/Products/6-2.png",
    title: "فلفل دلمه ای",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 4.5,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت گرینی و تیم پشتیبانی شون. ",
        date: "25 اسفند 1402",
      },
      {
        img: "/img/comments/4.jpg",
        author: "هانیه مرادی",
        idea: "من تونستم سبزیجات با کیفیتی رو برای رستورانم خریداری کنم. سپاس از تیم گرینی و پشتیبانی سریع شون",
        date: "8 اسفند 1400",
      },
      {
        img: "/img/comments/5.jpg",
        author: "شیدا صالحی",
        idea: "من از طریق همکارانم با سایت شما آشنا شدم. واقعاً خوشحالم برای تیم پشتیبانی قوی گرینی برای تهیه محصولات با کیفیت",
        date: "4 اردیبهشت 1402",
      },
    ],
    shortDesc:
      "فلفل‌دلمه‌ای‌ بومی آمریکای جنوبی و مرکزی است. فلفل‌دلمه‌ای قرمز به خانواده‌ی کپسایسین تعلق دارد. تمام انواع فلفل‌دلمه‌ای‌ها (حتی فلفل‌دلمه‌ای قرمز) زمانی که هنوز نرسیده‌اند، سبز هستند‌. از فلفل‌دلمه‌ای قرمز به دلیل مزه‌ی شیرینی که دارد، در تهیه‌ی غذاهای مختلف استفاده می‌شود. این ماده‌ی غذایی حاوی مواد مغذی مختلف از جمله ویتامین‌های A، B6، E، K و C است‌ ",
    more: [
      { title: "کد", value: "535" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 7,
    img: "/img/Products/7-2.png",
    title: "گوجه فرنگی",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 5,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت گرینی و تیم پشتیبانی شون. ",
        date: "25 اسفند 1402",
      },
      {
        img: "/img/comments/4.jpg",
        author: "هانیه مرادی",
        idea: "من تونستم سبزیجات با کیفیتی رو برای رستورانم خریداری کنم. سپاس از تیم گرینی و پشتیبانی سریع شون",
        date: "8 اسفند 1400",
      },
      {
        img: "/img/comments/5.jpg",
        author: "شیدا صالحی",
        idea: "من از طریق همکارانم با سایت شما آشنا شدم. واقعاً خوشحالم برای تیم پشتیبانی قوی گرینی برای تهیه محصولات با کیفیت",
        date: "4 اردیبهشت 1402",
      },
    ],
    shortDesc:
      "آنتی‌اکسیدان‌های موجود در گوجه‌فرنگی از شما در برابر بیماری‌های کشنده مثل سرطان، دیابت، بیماری قلبی و بیماری‌های خطرناک دیگر محافظت می‌کند. اصالت گوجه‌فرنگی به آمریکای مرکزی و جنوبی برمی‌گردد. این ماده‌ی غذایی انواع مختلفی دارد و به‌طرز استثنائی برای کاهش وزن و حفظ فشار خون در محدوده‌ی طبیعی مفید است. ",
    more: [
      { title: "کد", value: "536" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
  {
    id: 8,
    img: "/img/Products/8-2.png",
    title: "بامیه",
    oldPrice: 55000,
    newPrice: 40000,
    rate: 3.5,
    comments: [
      {
        img: "/img/comments/1.jpg",
        author: "زهرا کمالی",
        idea: "خیلی ممنونم از تیم خوب گرینی برای محصولات با کیفیت شون. به عنوان خریدار محصول از تیم مستعد گرینی تشکر میکنم",
        date: "5 اسفند 1403",
      },
      {
        img: "/img/comments/2.jpg",
        author: "مانلی سهرابی",
        idea: "ممنونم از دست اندرکاران محترم گرینی , بنده توانستم در مدت زمان کوتاهی محصولاتم رو با قیمت خوبی بفروشم.",
        date: "10 اردیبهشت 1404",
      },
      {
        img: "/img/comments/3.jpg",
        author: "مونا اسکندری",
        idea: "سپاس از سایت گرینی و تیم پشتیبانی شون. ",
        date: "25 اسفند 1402",
      },
    ],
    shortDesc:
      "بامیه که گاهی اوقات در متن‌های انگلیسی با نام «انگشت بانو» (Lady’s Finger) نامیده می‌شود، گیاهی گلدار با غلاف‌های خوراکی است. این گیاه در آب‌وهوای گرم بهتر رشد می‌کند و اغلب در آفریقا و جنوب آسیا کشت می‌شود.",
    more: [
      { title: "کد", value: "537" },
      { title: "وزن", value: "کیلویی" },
      { title: "نوع کشت", value: "ارگانیک" },
    ],
  },
];
